{
  "author": "村上春树",
  "content": [
    {
      "name": "1",
      "notes": [
        "“可能。”我说，“差不多跟谁都成不了朋友。”\n这就是我七十年代的生活方式。陀思妥耶夫斯基预言，我付诸实施。"
      ]
    },
    {
      "name": "2",
      "notes": [
        "风和日丽的午后，鼠每每在藤椅上度过。迷迷糊糊闭起眼睛，时间恍若缓缓流动的河水穿过自己的身体。鼠便是这样打发时光——好几个小时，好几天，好几星期。\n时而有几道不大的感情浪头突如其来地拍打他的胸际，这时鼠便合起眼睛，紧紧关闭心扉，静等浪头退去。往往是在薄暮时分若明若暗的一刻。浪头退去后，寻常的静谧与安稳重新降临，仿佛什么都没发生过。"
      ]
    },
    {
      "name": "3",
      "notes": [
        "一九七三年九月……恍若梦境。一九七三年，我从未认为真正存在那样的年头。这么想着，不由觉得滑稽透顶。"
      ]
    },
    {
      "name": "4",
      "notes": [
        "远处，左边有庞大的海港，可以望见好几架起重机、浮船坞、盒状仓库、货轮、高层建筑，等等等等。右边，沿着朝内侧弯曲的海岸线，静静的住宅街、游艇专用码头、酿酒厂的旧仓库接连排开。其空缺处，闪出工业地带一列球形油罐和高耸的烟囱，白烟依稀遮掩天空。对十岁的鼠来说，那也是他的世界尽头。"
      ]
    },
    {
      "name": "5",
      "notes": [
        "看来任何人都有一大堆烦恼。烦恼事如雨从空中降下，我们忘我地将其拾在一起揣进衣袋。何苦如此，我至今也不明白。想必错当成别的什么了。",
        "好几个人奄奄一息，神经错乱，把自己的心埋进时间的淤泥，为不着边际的念头痛苦不堪，相互嫁祸于人。一九七〇年，如此这般的一年。倘若人果真生来即是辩证地自我升华的生物，则那一年同样是充满教训的一年。",
        "每次回到宿舍脱衣服，都觉得浑身的骨头像要捅破皮肤蹿出来似的。大概我体内存在着一种来路不明的活力，而那力正朝错误方向推进不止，要把我带去别的什么世界。",
        "或多或少，任何人都已开始按自己的模式活着。别人的若与自己的差别太大，未免气恼；而若一模一样，又不由悲哀。如此而已。"
      ]
    },
    {
      "name": "6",
      "notes": [
        "海的黑色与天空的黑色难分难解地融在一起。"
      ]
    },
    {
      "name": "7",
      "notes": [
        "假如我在两个耳孔插上栀子花并在两手的指头安上脚蹼，说不定会有几个人回头。但也不过尔尔。走上两三步就都忘个精光。他们的眼睛什么也没看，包括我的眼睛。我觉得自己彻底成了空壳，说不定再不可能给任何人以任何东西了。"
      ]
    },
    {
      "name": "8",
      "notes": [
        "对鼠的青春来说，陵园也可谓深具意义的场所。在还不会开车的高中时代，鼠用250cc的摩托驮着女孩，不知沿河岸坡道往返了多少次，而且总是望着同一街区的灯火同她们抱在一起。种种清香缓缓飘过鼠的鼻端，消失远去。有多种多样的憧憬，有多种多样的愁苦，有多种多样的誓言，而最终无不烟消云散。"
      ]
    },
    {
      "name": "12",
      "notes": [
        "不管谁说什么，在工作方面我这人却是无可挑剔的。我的做法是：从良心上尽最大努力在规定时间内做好规定的工作。若在奥斯威辛，我肯定大受赏识。问题是，我想，问题是适合我的场所无不落后于时代。",
        "“从远处看，”我边吞虾边说，“大多数东西都美丽动人。”"
      ]
    },
    {
      "name": "14",
      "notes": [
        "也许正值退潮时分，鼠想。初次在此喝啤酒是十八岁。数千瓶啤酒，数千包薯片，数千张投币点唱机的唱片。一切都像拍打舢板的波浪一样来而复去，去而复来。啤酒我不是已经喝了个够么？当然，三十瓶也罢四十瓶也罢，啤酒任凭多少都能喝。不过，他想，不过在这里喝的啤酒是另一回事……二十五岁之于急流勇退，是个不坏的年龄。就乖觉之人来说，正是大学毕业当银行信贷员的年龄。"
      ]
    },
    {
      "name": "15",
      "notes": [
        "各种各样的意念在我脑海里杂乱无章地时而浮现时而消失，形形色色的人影在罩住球区的玻璃屏上时而消失时而浮现。玻璃屏像映出梦境的双层镜子一样照出我的心，使其随着缓冲器和奖分灯的光点闪闪烁烁。",
        "这么着，我终止了弹子球游戏。时候一到，任何人都得洗手上岸，别无他路。"
      ]
    },
    {
      "name": "19",
      "notes": [
        "鼠不明白为什么杰的存在会扰乱自己的心。我要离去了，多保重——本来这样打声招呼就完事了。何况完全互不了解。萍水相逢，擦肩而过，如此而已。然而鼠的心在作痛。他仰面躺在床上，几次在空气中举起紧攥的拳头。",
        "鼠条件反射地看一眼手表：十二时二十分。时间似乎在阒无声息的地下昏暗中彻底断了气。落下卷帘门的酒吧中不再有他多年来一直寻求的光耀，一丝都没有。看上去一切都黯然失色，一切都疲惫不堪。"
      ]
    },
    {
      "name": "22",
      "notes": [
        "我们再度陷入沉默。我们共同拥有的仅仅是很早很早以前死去的时间的残片，但至今仍有些许温馨的回忆如远古的光照在我心中往来彷徨。往下，死将俘获我并将我重新投入“无”的熔炉中，而我将同古老的光照一起穿过被其投入之前的短暂时刻。"
      ]
    },
    {
      "name": "23",
      "notes": [
        "鼠已不再同女子相会，也不望她房间的灯了，甚至窗前都不再靠近。他心中的什么在黑暗中游移了一段时间，而后消失，犹如蜡烛吹灭后升起的一丝白烟。继之而来的是沉默。沉默。一层层剥去外皮后到底有什么剩下，这点鼠也不知道。自豪？……他躺在床上反复看自己的手。若没有自豪，人大约活不下去。但若仅仅这样，人生未免过于黯淡，黯淡之至。"
      ]
    },
    {
      "name": "24",
      "notes": [
        "跟杰说过以后，一种不堪忍受的虚脱感朝他袭来。勉强汇拢一处的种种意识流，突然散向四面八方。至于去何处才能见到它们重新合而为一，鼠无由得知。迟早要流进茫茫大海，别无选择。黑暗的河流！也可能没机会重逢了。他甚至觉得二十五年时间只是为此而存在的。为什么？鼠质问自己。不知道。问得是好，但无答案。好的提问屡屡没有答案。"
      ]
    },
    {
      "name": "25",
      "notes": [
        "田纳西·威廉斯这样写道：过去与现在已一目了然，而未来则是“或许”。\n然而当我们回头看自己走过来的暗路时，所看到的仍似乎只是依稀莫辨的“或许”。我们所能明确认知的仅仅是现在这一瞬间，而这也只是与我们擦肩而过。"
      ]
    }
  ],
  "id": 76,
  "notenum": 22,
  "rating": "7.8",
  "tags": [
    "日本文学",
    "小说",
    "青春"
  ],
  "title": "1973年的弹子球"
}