{
  "author": "黄仁宇",
  "content": [
    {
      "name": "自序",
      "notes": [
        "中国幅员广大，情形复杂。明朝采取严格的中央集权，施政方针不着眼于提倡扶助先进的经济，以增益全国财富，而是保护落后的经济，以均衡的姿态维持王朝的安全。"
      ]
    },
    {
      "name": "第一章 万历皇帝",
      "notes": [
        "总的来说，万历即位以后的第一个十年，即从1572年到1582年，为本朝百事转苏、欣欣向荣的十年。北方的“虏患”已不再发生，东南的倭患也已绝迹。承平日久，国家的府库随之而日见充实。这些超出预计的成就，自不能不归功于内阁大学士张居正。",
        "在这些事例中，张居正的主张无疑都很正确，但是这种铁面无私的态度，在以后也并不是不需要付出代价的。",
        "在接受这些信任和荣宠之际，张居正母子不明白也不可能明白这样一个事实：皇室的情谊不同于世俗，它不具有世俗友谊的那种由于互相关怀而产生的永久性。",
        "这时，他感到空虚和烦躁。宫廷固然伟大，但是单调。即使有宫室的画栋雕梁和其他豪华装饰，紫禁城也无非是同一模式的再三再四的重复。每至一定的节令，成百成千的宦官宫女，把身上的皮裘换成绸缎，又换成轻纱；又按照时间表把花卉从暖房中取出，或者是把落叶打扫，御沟疏通，这一切都不能改变精神世界中的空虚和寂寞。在按着固定节奏流逝的时光之中，既缺乏动人心魄的事件，也缺乏令人企羡的奇遇。这种冷酷的气氛笼罩一切，即使贵为天子，也很难有所改变。",
        "像他这样具有充沛精力的活动人物享年仅五十八岁，使很多人为之惊悼，但也有很多人在私下额手相庆。在他去世前九天，万历加封他以太师衔，这是文臣中至高无上的官衔。在本朝二百年的历史中从未有人在生前得到这个荣誉。但是由于疾病很快夺去了他的生命，他已经无法利用这个新的荣誉再来增加自己的权威。",
        "1583年春，适逢三年一度的会试。按照传统，皇帝以自己的名义亲自主持殿试，策文的题目长达五百字。他询问这些与试举人，为什么他越想励精图治，但后果却是官僚的更加腐化和法令的更加松懈？这原因，是在于他缺乏仁民爱物的精神，还是在于他的优柔寡断？毫无疑问，这样尖锐的试题，如果不是出于皇帝自己的指示，臣下是决不敢擅拟的。",
        "负责审讯的文官不愿参与这项阴谋。王大臣也觉悟到如果供认谋刺皇帝，下场决不能美妙到不仅无罪，而且领赏，于是在东厂主持的初步审讯中翻供，暴露了冯保的教唆和陷害。这时冯保陷入困境，乃以毒药放在酒内，逼令王大臣喝下去，破坏了他的声带。两天之后公开鞫问，由于犯人已经不能言语，无法查出真正的结果。王大臣仍然被判死刑，立时处决，以免牵累这项阴谋的参与者。",
        "元辅张居正死后被清算，大伴冯保被驱逐出京，皇帝至此已经实际掌握了政府的大权。但是不久以后，他就会发觉他摆脱了张、冯之后所得到的自主之权仍然受到种种约束，即使贵为天子，也不过是一种制度所需要的产物。他逐渐明白，倒掉张居正，真正的受益者并不是他自己。"
      ]
    },
    {
      "name": "第二章 首辅申时行",
      "notes": [
        "本朝法令缺乏对具体问题评断是非的准则，即令有时对争执加以裁处，也只能引用经典中抽象道德的名目作为依据。",
        "申时行是一个富有现实感的人，他懂得为臣之道。如果皇帝说他的问题在脚痒，首席大学士就一定要相信这问题在脚痒。更应该欣幸的是，皇帝陛下竟用了这么多的语句细诉他的困难，这就不失为可喜的现象。",
        "现在的首辅申时行，被同僚一致誉为“老成”。这种概念与实际年龄无关。他五十三岁，比次辅许国小八岁，也比三辅王锡爵小一岁。他的老成来自长期处理各种人事经验；这种经验，使他深知我们这个帝国有一个特点：一项政策能否付诸实施，实施后或成或败，全靠看它与所有文官的共同习惯是否相安无扰，否则理论上的完美，仍不过是空中楼阁。这一帝国既无崇尚武功的趋向，也没有改造社会、提高生活程度的宏愿；它的宗旨，只是在于使大批人民不为饥荒所窘迫，即在“四书”所谓“黎民不饥不寒”的低标准下以维持长治久安。这种宗旨如何推行？直接与农民合作是不可能的，他们是被统治者，不读书，不明理，缺乏共同的语言。和各地绅士合作，也不会收到很大的效果，因为他们的分布地区过广，局部利害不同，即使用文字为联系的工具，其接触也极为有限。剩下唯一可行的就是与全体文官的合作，如果没有取得他们的同意，办任何事情都将此路不通。",
        "即算本朝推行伦理道德以作为治国的标准，收效不如理想，可是也别无更好的办法。假如没有这些观念和原则，我们政府靠什么而存在？如果放弃“四书”上说的正心诚意，仁民爱物，嫂溺则手援，如何能使两千名京官对事情有一致的看法？又如何能使一万八千名地方官和衷共济，或者无端受罚而仍然歌颂“皇恩浩荡”？我们还有什么更好的标准去教育全国约一百万的读书人，还有什么更好的标准去表彰他们的祖先、寡母、贤妻？个人的私心会随时随地变迁，只有伦理道德永恒不变。古代的圣贤写作“四书”的时候如此，朱熹注解“四书”的时候如此，今日仍然如此。正因为如此，它才可以在经筵上被讲解者发挥，也可以在墓志上被镌刻，以为后人的典范。",
        "张居正的全套措施，彻底暴露了这一大帝国中央集权过度的不良后果。在下层行政单位间许多实际问题尚未解决以前，行政效率的增进，必然是缓慢的、有限度的。强求效率增高，超过这种限度，只会造成行政系统的内部不安，整个文官集团会因压力过高而分裂；而纠纷一起，实际问题又会升级成为道德问题。",
        "除非把全部文官罢免，而代之以不同的组织和不同的原则，身为首辅的人只能和文官合作，按照他们的共同意志办事。申时行没有忽略文官的双重性格：即虽称公仆，实系主人；有阳则有阴。他必须恰如其分地处理此中矛盾。时势要求申时行充当和事佬，他就担任这样的角色，至于别人的评论如“首尾两端”之类，就只能付诸一笑。",
        "技术上的争端，一经发展，就可以升级扩大而成道德问题，胜利者及失败者也就相应地被认为至善或极恶。",
        "为什么张居正这样令人痛恨？原因在于他把所有的文官摆在他个人的严格监视之下，并且凭个人的标准加以升迁或贬黜，因此严重地威胁了他们的安全感。这些官员之间关系复杂，各有他们的后台老板以及提拔的后进。他们又无一不有千丝万缕的家族与社会关系，因之得罪了一个人，就得罪了一批人；得罪了一批人，也就得罪了全国。这正如他的同年王世贞所说，张居正一套偏激的办法，是和全国的读书人作对。"
      ]
    },
    {
      "name": "第三章 世间已无张居正",
      "notes": [
        "皇帝和他的臣僚熟读诗书，知道经典史籍赞成臣下向无道之君造反。但这无道必须到达桀、纣的程度，即以极端的残暴加之于臣僚和百姓。现在的万历皇帝却并非如此，而且除了不理上述性质的文件以外，他照常批阅其他奏章。也就是说，他的消极怠工，放弃自己的职责，是有所选择的，他自己可以理直气壮地表示，他是在奉行道家“无为而治”的宗旨。对于这种情况，臣僚们是找不到任何经典中的训示来造反的。所以，不满甚至愤激的情绪尽管不断滋长，却始终没有发展成为“诛独夫”或者“清君侧”的内战。",
        "皇帝是一国之主，他应当尽心竭力以保持文官集团的平衡。做到这一点是很不容易的，除了公正和不辞劳瘁以外，还需要超出寻常的精明能干。针对文官的双重性格，需要给予物质上的报酬使他们乐于效劳，也要动员他们的精神力量，使他们根据伦理道德的观念尽忠国事。这两项目标的出发点已有分歧，而皇帝能用来达到目标的手段也极为有限，概言之，不出于人事的升降和礼仪的举行。而万历皇帝的所作所为，正与此背道而驰。他有意地与文官不合作，不补官的做法等于革除了最高名位。他们鞠躬尽瘁，理应得到物质上的酬报，升官发财、光宗耀祖，此时都成泡影，使他们的毕生心力付之东流。再者，万历又把伦理道德看作虚伪的装饰，自然就不在这方面用功夫。很多把孔孟之道奉为天经地义的文官，至此也觉得他们的一片丹心已经成了毫无意义的愚忠。",
        "在万历皇帝御宇的四十八年中，特别到了后期，大臣们已经看透了中枢无复具有领导全局的能力，也就不得不以消极敷衍的态度来应付局面。此类态度类似疫气，很快就在文官中流传，使忠于职守者缺乏信心，贪污腐败者更加有机可乘。这种不景气的趋势愈演愈烈，使整个王朝走到了崩溃的边缘。其所以能勉强维持，实在是因为替代的办法尚未找到。而像我们这样庞大而历史悠久的帝国，即使在不利的条件之下，仅凭惯性也可以使这个王朝继续存在若干年月。",
        "原因是开国之君主创建了本朝，同时也设立了作为行政工具的文官制度，而今天的文官却早已成熟，他们所需要的只是一个个性平淡的君主作为天命的代表，其任务就是在他们的争端无法解决时作出强制性的仲裁。他们要求这位守成之主与日常的生活隔绝，在仲裁争端中不挟带个人的嗜好和偏爱以引起更多的纠纷。坦率地说，就是皇帝最好毫无主见，因此更足以代表天命。这种关系，已经由万历的曾叔祖弘治作出了榜样。弘治皇帝愈是谦抑温和，听凭文臣们的摆布，文臣们就愈是称颂他为有道明君。",
        "还有一个故事提到了常洛的祖母慈圣太后。她反对皇帝弃长立幼的企图，为此和他作了一次专门的谈话：\n皇太后：“如果你真要这样做，你将何以向天下臣民交代？”\n皇帝：“这容易。我只要说他是一个宫女的儿子就可以了。”\n皇太后：“你不要忘了，你自己也是一个宫女的儿子！”",
        "身为天子的万历，在另一种意义上讲，他不过是紫禁城中的一名囚徒。他的权力大多带有被动性。他可以把他不喜欢的官员革职查办，但是很难升迁拔擢他所喜欢的官员，以致没有一个人足以成为他的心腹。他对大臣们的奏折作出决断，可以超出法律的规定，但是他没有制定法律的力量。官僚之间发生冲突，理所当然地由他加以裁夺，但是他不能改造制度以避免冲突的发生，而且他裁夺的权威性正在日益微弱，因为他被臣下视为燕安怠惰。各边区的军事问题必须奏报皇帝，但是皇帝自己不能统率兵将，在平日也没有整顿军备的可能。他很难跨出宫门一步，自然更谈不上离开京城巡视各省。连这一点选择的自由都没有，居于九五之尊还有什么趣味？",
        "皇帝把俘获的武器装备陈列于宫门之前作为战胜的实证。宫中的银作局特制了纪念这次不世之功的银牌，上附各色彩带。但是他的兴致丝毫也没有带给廷臣以鼓舞。翰林院全体官员拒绝向他祝贺，有的监察官责备自己失职而要求解职归田。虽然前方官军的围困因为御驾亲征而得以解除，而且终正德一朝，小王子也没有继续入侵，但是持怀疑态度的文官却坚决不承认这次胜利。他们强调说，我军伤亡达六百多人，而鞑靼却仅仅有十六人战死。",
        "只有少数最接近皇帝的人，包括首辅申时行，才了解到不同的环境可以为万历的性格和行为带来多大的差别。万历皇帝从小早熟，在皇太后和张居正的教育之下，他的生活已经有了一定的目的。当初他对于臣僚的腐化感到忧虑，自己草拟手诏，禁止官员之间互相馈赠礼物。他对于各种典礼也颇为注重，早朝的官员缺席过多，他会提出质问；掌礼官的动作有欠娴雅，他会表示不快。其后他的懒名一著，臣僚们就谁也记不起他当初的励精图治：命令大学士把各朝实录抄送给他阅览，经常和内阁学士讨论历史上治乱兴亡之迹，甚至在炎热的夏天亲临观看官兵的射箭比赛而使陪同他的宦官有好几个人因为溽暑而晕倒。但目前既已如此，过去的一切就统统不在话下了。"
      ]
    },
    {
      "name": "第四章 活着的祖宗",
      "notes": [
        "从字里行间可以看出，他对他的一生功过有自己的看法，并且对这种看法具有信心。生当末世而身居首辅，他的困难带有时代性，其中情形特别，不是从组织上和技术上可以解决的。他没有明确的法律条文可资遵循，只能依靠道德习惯和人事的手腕来应付一切。其中有内外参差之处，已不待言。在退职闲居以后，这位昔日的首辅对自己的过去毫无忏悔之意。他的思想平静，他的良心没有遗憾；因为形格势禁，他只能用调和折衷的办法来解决问题。他自信他在执政期间的所有措施均出自诚意，这一大前提使他扪心无愧，至于成败利钝，那又并非他个人的力量所能左右。",
        "申时行理解万历的感情，同情后者的处境，但是和其他文臣一样，仍认定皇帝的职分应当在宫殿之内，除了行礼如仪之外，他不应当置身于其他事情之中，以生轻妄的观感。比如说万历想亲自操练兵马，申时行就会和其他文官合作，竭力阻止。朱翊钧是否有军事天才？这一问题没有历史学家能够解答，我们所知道的，则是他即使有任何创造的能力，也因为他身着龙袍，贵为天子，而无法施展表现。而在阻止他发挥个性的群臣中，首席大学士申时行的力量虽不显著，却极为重要。",
        "自从1585年以后，万历除了仅仅于1588年对自己的定陵再度视察过一次以外，三十多年，他没有走出过紫禁城一步，创造了自古至今的最高纪录。",
        "今天，有思想的观光者，走进这座地下宫殿的玄宫，感触最深的大约不会是这建筑的壮丽豪奢，而是那一个躺在石床中间、面部虽然腐烂而头发却仍然保存完好的骷髅。它如果还有知觉，一定不能瞑目，因为他心爱的女人，这惟一把他当成一个“人”的女人，并没有能长眠在他的身旁。同时，走近这悲剧性的骸骨，也不能不令人为这整个帝国扼腕。由于成宪的不可更改，一个年轻皇帝没有能把自己的创造能力在政治生活中充分使用，他的个性也无从发挥，反而被半信半疑地引导进这乌有之乡，充当了活着的祖宗。张居正不让他习字，申时行不让他练兵，那么他贵为天子，并且在年轻时取得了祖宗的身分，对事实又有什么补益？富有诗意的哲学家说，生命不过是一种想象，这种想象可以突破人世间的任何阻隔。这里的地下玄宫，加上潮湿霉烂的丝织品和胶结的油灯所给人的感觉，却是无法冲破的凝固和窒息。他朱翊钧生前有九五之尊，死后被称为神宗显皇帝，而几百年之后他带给人们最强烈的印象，仍然是命运的残酷。"
      ]
    },
    {
      "name": "第五章 海瑞——古怪的模范官僚",
      "notes": [
        "他说，他充当地方的行政官而兼司法官，所有诉讼，十之六七，其是非可以立即判定。只有少数的案件，是非尚有待斟酌，这斟酌的标准是：\n凡讼之可疑者，与其屈兄，宁屈其弟；与其屈叔伯，宁屈其侄。与其屈贫民，宁屈富民；与其屈愚直，宁屈刁顽。事在争产业，与其屈小民，宁屈乡宦，以救弊也。事在争言貌，与其屈乡宦，宁屈小民，以存体也。",
        "与海瑞同时的人所不能看清楚的是，这一段有关司法的建议恰恰暴露了我们这个帝国在制度上长期存在的困难：以熟读诗书的文人治理农民，他们不可能改进这个司法制度，更谈不上保障人权。法律的解释和执行离不开传统的伦理，组织上也没有对付复杂因素和多元关系的能力。\n海瑞的一生经历，就是这种制度的产物。其结果是，个人道德之长，仍不能补救组织和技术之短。",
        "尽管海瑞答辩说他的侍妾在1568年阳历八月五日自缢，而妻子则在八月十六日病死，但是给事中的参劾已经起到了预期的效果，不论真相如何，许多人已经怀疑海瑞确系怪僻而不近人情，所以才会发生这样的家庭悲剧。",
        "愤愤不平的海瑞终于在1570年春天被迫辞职回乡，在提出辞职的奏疏中，他痛斥“举朝之士，皆妇人也”。这种一概骂倒的狷介之气，使他在文官集团中失去了普遍的同情。",
        "洪武皇帝所推行的农村政策及一整套的措施，对本朝今后的历史，影响至为深远。其最显著的后果是，在全国的广大农村中遏止了法制的成长发育，而以抽象的道德取代了法律。上自官僚下至村民，其判断是非的标准是“善”和“恶”，而不是“合法”或“非法”。",
        "他的政治生涯，已经充分表示了为人臣者尽忠之不易；而他的家庭经历，也恰恰说明了为人子者尽孝的艰难。但是除此以外，他没有别的道路可走，我们的先儒从来就把人类分成君子和小人，前者具有高尚的道德教养，后者则近似于禽兽。这种单纯的思想，固然可以造成许多个人生活中的悲剧，可是也使我们的传统文化增添了永久的光辉。",
        "这个时候的海瑞已经七十二岁，虽然锐气并没有消减，但多年的阅历却使他不再像当年那样乐观。当嘉靖年间他犯颜直谏的时候，曾经充满信心地鼓励皇帝，说朝政的革新，不过是“一振作间而已”。而现在，在他离开家乡以前，他给朋友的信上却忧心忡忡地说：“汉魏桓谓宫女千数，其可损乎？厩马万匹，其可减乎？”借古喻今，明显地影射当今的万历皇帝喜欢女色和驰射，而且对皇帝的是否能够改过毫无信心。",
        "这些文件由给事中官署抄录公布，就等于政府公开承认了自己的本身矛盾。为什么可以镇雅俗、励颓风的节操偏偏成为当局任事的障碍？可见我们帝国的政治措施至此已和立法精神脱节，道德伦理是道德伦理，做事时则另有妙法。再要在阴阳之间找出一个折衷之点而为公众所接受，也就越来越困难了。"
      ]
    },
    {
      "name": "第六章 戚继光——孤独的将领",
      "notes": [
        "概括说来，武将领兵作战，和文官集团的施政原则在根本上是不能相容的。当社会和经济的发展不能平衡，冲突激化，以政治手段调剂无效，通常就会导致战争。有时候严重的天灾造成大面积的饥荒，百姓面对死亡的威胁，也会铤而走险，诉诸武力。但是我们帝国的文官，则一贯以保持各方面的平衡作为施政的前提，如果事情弄到动用武力，对他们来说就是失败的象征。他们具有一种牢不可破的观念，即上自国家，下至个人，不能把力量作为权威。如果一个地区有什么特殊的经济利益，那么就应当加以压抑，而不是提倡。至于天灾足以引起战争，则尤为无知妄说，因为从道德观念来说，天下的事物无不可以共同分配，灾民的暴动乃是小人犯上作乱的劣根性使然。\n但是就武将来说，他们所受到的训练和战争的经历却养成了和文官截然不同的气质。他们需要具备准确的选择能力和决心，着眼点在于取得实效而不避极端：冲锋陷阵，要求集中全力，对敌人的重点作猛烈打击；退守防御，考虑的是地形的险要和工事的完善，如不可守就要断然放弃；战斗胜利，就一心扩张战果，而不为其他问题而犹豫。在一般情况之下，他们把自己和部下的生命视为赌博场中的筹码，必要的时候可以孤注一掷。而大多数文官则以中庸之道为处世的原则，标榜稳健和平。武人在刀剑矢石之中立下的汗马功劳，在文官的心目中不过是血气之勇，即使克敌制胜，也不过是短暂和局部的成功而已。",
        "这种风气还使军人退伍以后不能得到正常的社会地位。本朝治理农民的根本方针是保持他们的淳朴无知，一个士兵退伍还乡，就等于增加一个无业游民，因为他在军队里所学到的技术和养成的起居习惯，已经难于再度适应农村的生活，事情的复杂性就会因之而增加。军官退伍以后所引起的问题更为严重。在别的国家里，一个退伍军官通常都受到应有的尊敬，如果担任民政职务，他的管理经验也能保证他胜任愉快。然而事情适得其反，我们的军官在长期训练中所培养的严格和精确，退伍以后竟毫无用武之地。他会发现在军队以外，人们所重视的是安详的仪表、华丽的文辞、口若悬河的辩才以及圆通无碍的机智。——总而言之，和他已经取得的能力恰恰相反。",
        "然而我们这个庞大的帝国，在本质上无非是数不清的农村合并成的一个集合体，礼仪和道德代替了法律，对于违法的行为作掩饰则被认为忠厚识大体。各个机构之间的联系，从来没有可资遵守的成文条例。俞大猷当然更不可能预见到，在未来的好几个世纪之内，上面这些情况在我们这个以农业经济为基础的国家里竟不能发生根本的改变。现代化的技术和古老的社会组织断然不能相容，要不是新的技术推动社会组织趋于精确和严密，那就是松散的社会组织扼杀新的技术，二者必居其一。",
        "在抗倭战争中功绩最为卓著的戚继光不是在理想上把事情做得至善至美的将领，而是最能适应环境以发挥他的天才的将领。他所以获得成功的要点，在于他清醒的现实感。他看清并适应了当时的政治，而把军事技术作为必要的辅助，这是在当时的环境里惟一可以被允许的方案。至于在一个以文人治国的农业国家之内，谁想要极端强调军事效率，提倡技术的发展，而导致军人和文官的并驾齐驱，哪怕他能举出无数动听的理由，在事实上也是绝对办不到的。",
        "但是用视而不见的态度抹去这些事实，就是不忠实于历史；对一个英雄人物隐恶扬善，也并不是真正的推崇。戚继光的复杂来自环境的复杂，如果指望他简单得如同海瑞，无疑是不近情理。写历史的人既知道戚继光是一代卓越的将领，一位极端刚毅果敢的军人，也是一位第一流的经理、组织家、工程建筑师和操典的作者，则自然应当联想到假如他不精通政治间的奥妙，就绝不可能同时做好这么多的事情。",
        "戚继光所生活的时代，落后陈旧的卫所和军户制度早应该全盘放弃，而代之以先进的募兵制度；零碎的补给，也早就应该集中管理。然而我们的帝国不允许也没有能力作全面的改革，只好寻找出一种妥协的办法来作部分的修补。戚继光的天才，在于他看准了妥协之无法避免；而他的成功，也在于他善于在技术上调和各式各样的矛盾。妥协的原则，是让先进的部门后退，使之与落后的部门不至相距过远。在组织制度上没有办法，就在私人关系上寻找出路。具体来说，没有文渊阁和张居正的全力支持，就没有强有力的蓟州军区和戚继光。他的部队和他本人充满了矛盾，在火器已经在欧洲普遍使用的时候，他动员大批士兵修建碉堡；在他的混成旅里面，枪炮手和藤牌手并肩作战。他一方面是这样精细，仔细计算日出日没的时间；一方面又这样野蛮，把违反军纪的士兵割去耳朵。这些极端矛盾的事实，在其他国家内，可能彼此相隔几个世纪，而我们的帝国则在一个军区内同时出现。",
        "戚继光的长处，在于他没有把这些人事上的才能当成投机取巧和升官发财的本钱，而只是作为建立新军和保卫国家的手段。他深知一个将领只能在社会情况的允许之下才能使军事科学和军事技术在现实生活里发挥作用。他接受这样的现实，以尽其在我的精神把事情办好，同时也在可能的情况下使自己得到适当的享受。至于合法或者不合法，从他的政治的眼光看来已无关宏旨。",
        "他在贫病交迫中死去。在少数几个没有遗弃他的朋友之中，有一位就是为他写作墓志铭的汪道昆。当汪道昆写到“蜡日，鸡三号，将星殒矣”，显然有无限凄怆的感触。他自然不会知道，当他提笔作书的时候，西班牙的舰队，已整备出征英国。这事情的意义，即是军备的张弛，立即影响一国国运的盛衰。世界局势如是，而这阳历1588年1月17号清晨，将星西陨之际，我们古老的帝国业已失去重整军备的最好良机。三十多年后，本朝的官兵和努尔哈赤的部队交锋，缺乏戚南塘将军苦心孤诣拟订的战术和强调的组织纪律，结果是众不敌寡。兹后八旗军作为一股新生力量崛起于白山黑水之间，其取本朝而代之，也只是迟早的问题了。"
      ]
    },
    {
      "name": "第七章 李贽——自相冲突的哲学家",
      "notes": [
        "我们的帝国不是一个纯粹的“关闭着的社会”——在那样的社会里，各种职业基本上出于世代相承。——然而它所给予人们选择职业的自由仍然是不多的。一个农民家庭如果企图生活稳定，并且获得社会声望，惟一的道路是读书做官。然而这条道路漫漫修远，很难只由一个人或一代人的努力就能达到目的。通常的方式是一家之内创业的祖先不断地劳作，自奉俭约，积铢累寸，首先巩固自己耕地的所有权，然后获得别人耕地的抵押权，由此而逐步上升为地主。这一过程常常需要几代的时间。经济条件初步具备，子孙就得到了受教育的机会。其中，母亲和妻子的自我牺牲，在多数情形之下也为必不可少。所以表面看来，考场内的笔墨，可以使一代清贫立即成为显达，其实幕后的惨淡经营则历时至久。这种经过多年的奋斗而取得的荣誉，接受者只是一个人或至多几个人，但其基础则为全体家庭。因此，荣誉的获得者必须对家庭负有道义上的全部责任，保持休戚与共的集体观念。",
        "耿定理天资聪颖，同时也是一个诚实的人。如果他发现“四书”、“五经”中的理论和他自己的思想有所冲突，他就不能轻易放过，人云亦云。这种矛盾带给他苦恼，也促使他思索，有时候会独自一人在深山穷谷之中徘徊。最后，他终于“豁然贯通”，确认儒家的仁就是无我主义，一个人成为圣人，则是把自我之有化而为无，进入了寂灭的境界，以致“无声无臭”。这种高悬在空中的理想主义，只能深藏于内心，不能应用于现实，并发展而成为伦理和道德的标准。所以在实际生活中，耿定理从来没有应考，也从来没有做官。",
        "究竟是哪些成分构成了仁，孔子没有明确直接的答复。《论语》一书中，“仁”字凡一百零九见，但常常没有两处的解释相同。一般来说，仁与慈爱、温和、恻隐、以天下为己任等等观念相通。然而在不同的场合，孔子又赋予仁以不同的概念：“己所不欲，勿施于人”的自我克制，言辞谨慎、按照礼仪行事，都可以算作仁或者接近于仁；出于环境的需要，一个人牺牲自己的生命，也叫做“杀身以成仁”。仁是最容易获得的品质，任何人有志于仁，就可以得到仁。但是仁也是最难保持的品质，即在圣贤，例如孔子自己，也难能始终不断地不违反仁。",
        "王阳明并没有为真理而真理的倾向。和朱熹一样，他的目的也在于利用他的思想系统，去证实他从小接受的儒家教条，以求经世致用。他的方法较之朱熹更为直接，然而这里也埋伏着危险。如果一个人把王阳明的学说看成一种单纯的方法，施用于孔孟教条之前，就很可能发生耿定向所说的“未信先横”，以为自己的灵感可以为真理的主宰。其后果，则可以由于各人的个性和背景而趋向于泛神主义、浪漫主义、个人主义、自由主义、实用主义，甚至无政府主义。这也就是王学的危险之所在。它存在着鼓励各人以自己的良心指导行动、而不顾习惯的道德标准这一趋向。",
        "几个世纪以后，对李贽的缺点，很少有人指斥为过激，而是被认为缺乏前后一致的完整性。他的学说破坏性强而建设性弱。他没有能创造一种思想体系去代替正统的教条，原因不在于他缺乏决心和能力，而在于当时的社会不具备接受改造的条件。和别的思想家一样，当他发现自己的学说没有付诸实施的可能，他就只好把它美术化或神秘化。",
        "受到时代的限制，李贽认为历史循环之无法避免，乃是命运的安排，几乎带有神秘的力量，所以也不必再白费心力去寻找任何新的解决方案。这样来看，李贽的唯心论并不彻底，因为他承认了客观的真实性，治乱兴亡并不决定于人的主观，当然更不承认，所谓人心之外，治乱就不成其为治乱这样的理论了。",
        "十分显然，李贽没有创造出一种自成体系的理论，他的片段式的言论，也常有前后矛盾的地方。读者很容易看出他所反对的事物，但不容易看出他所提倡的宗旨。",
        "治理如此庞大的帝国，不依靠公正而周详的法律，就势必依靠道德的信条。而当信条僵化而越来越失去它的实用价值，沦于半瘫痪状态中的法律也当然无法填补这种缺陷。",
        "从个人的角度来讲，李贽的不幸，在于他活得时间太长。如果他在1587年即万历十五年，也就是在他剃度为僧的前一年离开人世，四百年以后，很少再会有人知道还有一个姚安知府名叫李贽，一名李载贽，字宏父，号卓吾，别号百泉居士，又被人尊称为李温陵者其事其人。在历史上默默无闻，在自身则可以省却了多少苦恼。李贽生命中的最后两天，是在和创伤血污的挣扎中度过的。这也许可以看成是他十五年余生的一个缩影。他挣扎，奋斗，却并没有得到实际的成果。虽然他的《焚书》和《藏书》一印再印，然而作者意在把这些书作为经筵的讲章、取士的标准，则无疑是一个永远的幻梦。",
        "当一个人口众多的国家，各人行动全凭儒家简单粗浅而又无法固定的原则所限制，而法律又缺乏创造性，则其社会发展的程度，必然受到限制。即便是宗旨善良，也不能补助技术之不及。1587年，是为万历十五年，岁次丁亥，表面上似乎是四海升平，无事可记，实际上我们的大明帝国却已经走到了它发展的尽头。在这个时候，皇帝的励精图治或者宴安耽乐，首辅的独裁或者调和，高级将领的富于创造或者习于苟安，文官的廉洁奉公或者贪污舞弊，思想家的极端进步或者绝对保守，最后的结果，都是无分善恶，统统不能在事业上取得有意义的发展，有的身败，有的名裂，还有的人则身败而兼名裂。\n因此我们的故事只好在这里作悲剧性的结束。万历丁亥年的年鉴，是为历史上一部失败的总记录。"
      ]
    }
  ],
  "id": 81,
  "notenum": 55,
  "rating": "9.0",
  "tags": [
    "历史",
    "明朝",
    "政治与社会"
  ],
  "title": "万历十五年"
}