{
  "author": "罗贯中",
  "content": [
    {
      "name": "第一回 宴桃园豪杰三结义 斩黄巾英雄首立功",
      "notes": [
        "那人不甚好读书，性宽和，寡言语，喜怒不形于色，素有大志，专好结交天下豪杰，生得身长七尺五寸，两耳垂肩，双手过膝，目能自顾其耳，面如冠玉，唇若涂脂，中山靖王刘胜之后，汉景帝阁下玄孙，姓刘名备，字玄德。",
        "玄德幼时，与乡中小儿戏于树下，曰：“我为天子，当乘此车盖。”",
        "玄德看其人：身长九尺，髯长二尺；面如重枣，唇如涂脂；丹凤眼，卧蚕眉：相貌堂堂，威风凛凛。"
      ]
    },
    {
      "name": "第二回 张翼德怒鞭督邮 何国舅谋诛宦竖",
      "notes": [
        "主簿陈琳曰：“不可！俗云‘掩目而捕燕雀’，是自欺也。微物尚不可欺以得志，况国家大事乎？今将军仗皇威，掌兵要，龙骧虎步，高下在心，若欲诛宦官，如鼓洪炉燎毛发耳。但当速发雷霆，行权立断，则天人顺之。却反外檄大臣，临犯京阙。英雄聚会，各怀一心，所谓倒持干戈，授人以柄，功必不成，反生乱矣。”"
      ]
    },
    {
      "name": "第四回 废汉帝陈留践位 谋董贼孟德献刀",
      "notes": [
        "李儒读策毕，卓叱左右扶帝下殿，解其玺绶，北面长跪，称臣听命。又呼太后去服候敕。帝后皆号哭，群臣无不悲惨。阶下一大臣，愤怒大呼曰：“贼臣董卓，敢为欺天之谋，吾当以颈血溅之！”挥手中象简，直击董卓。卓大怒，喝武士拿下，乃尚书丁管也。卓命牵出斩之，管骂不绝口，至死神色不变。后人有诗叹曰：\n董贼潜怀废立图，汉家宗社委丘墟。满朝臣宰皆囊括，惟有丁公是丈夫。",
        "儒催逼帝，帝曰：“容我与太后作别。”乃大恸而作歌，其歌曰：\n天地易兮日月翻，弃万乘兮退守藩。为臣逼兮命不久，大势去兮空泪潸！\n唐妃亦作歌曰：\n皇天将崩兮后土颓，身为帝姬兮命不随。生死异路兮从此毕，奈何茕速兮心中悲！",
        "操曰：“吾祖宗世食汉禄，若不思报国，与禽兽何异？吾屈身事卓者，欲乘间图之，为国除害耳。今事不成，乃天意也！”县令曰：“孟德此行，将欲何往？”操曰：“吾将归乡里，发矫诏，召天下诸侯兴兵共诛董卓，吾之愿也。”县令闻言，乃亲释其缚，扶之上坐，再拜曰：“公真天下忠义之士也！”",
        "操与宫坐久，忽闻庄后有磨刀之声。操曰：“吕伯奢非吾至亲，此去可疑，当窃听之。”二人潜步入草堂后，但闻人语曰：“缚而杀之，何如？”操曰：“是矣！今若不先下手，必遭擒获。”遂与宫拔剑直入，不问男女，皆杀之，一连杀死八口。搜至厨下，却见缚一猪欲杀。宫曰：“孟德心多，误杀好人矣！”急出庄上马而行。行不到二里，只见伯奢驴鞍前鞒悬酒二瓶，手携果菜而来，叫曰：“贤侄与使君何故便去？”操曰：“被罪之人，不敢久住。”伯奢曰：“吾已分付家人宰一猪相款，贤侄、使君何憎一宿？速请转骑。”操不顾，策马便行。行不数步，忽拔剑复回，叫伯奢曰：“此来者何人？”伯奢回头看时，操挥剑砍伯奢于驴下。宫大惊曰：“适才误耳，今何为也？”操曰：“伯奢到家，见杀死多人，安肯干休？若率众来追，必遭其祸矣。”宫曰：“知而故杀，大不义也！”操曰：“宁教我负天下人，休教天下人负我。”陈宫默然。"
      ]
    },
    {
      "name": "第五回 发矫诏诸镇应曹公 破关兵三英战吕布",
      "notes": [
        "曹操曰：“莫非破黄巾刘玄德乎？”瓒曰：“然。”即令刘玄德拜见。瓒将玄德功劳并其出身，细说一遍。绍曰：“既是汉室宗派，取坐来。”命坐，备逊谢。绍曰：“吾非敬汝名爵，吾敬汝是帝室之胄耳。”",
        "操教酾热酒一杯，与关公饮了上马。关公曰：“酒且斟下，某去便来。”出帐提刀，飞身上马。众诸侯听得关外鼓声大振，喊声大举，如天摧地塌，岳撼山崩，众皆失惊。正欲探听，鸾铃响处，马到中军，云长提华雄之头，掷于地上，其酒尚温。",
        "王匡将军马列成阵势，勒马门旗下看时，见吕布出阵：头戴三叉束发紫金冠，体挂西川红锦百花袍，身披兽面吞头连环铠，腰系勒甲玲珑狮蛮带，弓箭随身，手持画戟，坐下嘶风赤兔马，果然是“人中吕布，马中赤兔”！"
      ]
    },
    {
      "name": "第六回 焚金阙董卓行凶 匿玉玺孙坚背约",
      "notes": [
        "操曰：“吾死于此矣，贤弟可速去！”洪曰：“公急上马！洪愿步行。”操曰：“贼兵赶上，汝将奈何？”洪曰：“天下可无洪，不可无公。”"
      ]
    },
    {
      "name": "第九回 除暴凶吕布助司徒 犯长安李傕听贾诩",
      "notes": [
        "允曰：“太师淫吾之女，夺将军之妻，诚为天下耻笑——非笑太师，笑允与将军耳！然允老迈无能之辈，不足为道，可惜将军盖世英雄，亦受此污辱也！”布怒气冲天，拍案大叫。允急曰：“老夫失语，将军息怒。”布曰：“誓当杀此老贼，以雪吾耻！”允急掩其口曰：“将军勿言，恐累及老夫。”布曰：“大丈夫生居天地间，岂能郁郁久居人下！”",
        "允叱曰：“董卓逆贼，今日伏诛，国之大幸。汝亦汉臣，乃不为国庆，反为贼哭，何也？”邕伏罪曰：“邕虽不才，亦知大义，岂肯背国而向卓？只因一时知遇之感，不觉为之一哭。自知罪大，愿公见原。倘得黥首刖足，使续成汉史，以赎其辜，邕之幸也。”"
      ]
    },
    {
      "name": "第十一回 刘皇叔北海救孔融 吕温侯濮阳破曹操",
      "notes": [
        "慈曰：“某太史慈，东海之鄙人也。与孔融亲非骨肉，比非乡党，特以气谊相投，有分忧共患之意。今管亥暴乱，北海被围，孤穷无告，危在旦夕。闻君仁义素著，能救人危急，故特令某冒锋突围，前来求救。”玄德敛容答曰：“孔北海知世间有刘备耶！”"
      ]
    },
    {
      "name": "第十四回 曹孟德移驾幸许都 吕奉先乘夜袭徐郡",
      "notes": [
        "帝入洛阳，见宫室烧尽，街市荒芜，满目皆是蒿草，宫院中只有颓墙坏壁，命杨奉且盖小宫居住。百官朝贺，皆立于荆棘之中。诏改兴平为建安元年。是岁又大荒，洛阳居民，仅有数百家，无可为食，尽出城去剥树皮、掘草根食之。尚书郎以下，皆自出城樵采，多有死于颓墙坏壁之间者。汉末气运之衰，无甚于此。后人有诗叹之曰：\n血流芒砀白蛇亡，赤帜纵横游四方。秦鹿逐翻兴社稷，楚骓推倒立封疆。天子懦弱奸邪起，气色凋零盗贼狂。看到两京遭难处，铁人无泪也凄惶！",
        "晃沉吟良久，乃喟然叹曰：“吾固知奉、暹非立业之人，奈从之久矣，不忍相舍。”宠曰：“岂不闻‘良禽择木而栖，贤臣择主而事’。遇可事之主，而交臂失之，非丈夫也。”晃起谢曰：“愿从公言。”"
      ]
    },
    {
      "name": "第十五回 太史慈酣斗小霸王 孙伯符大战严白虎",
      "notes": [
        "两阵对圆，孙策出马，谓王朗曰：“吾兴仁义之兵，来安浙江，汝何故助贼？”朗骂曰：“汝贪心不足！既得吴郡，而又强并吾界！今日特与严氏雪仇！”孙策大怒，正待交战，太史慈早出。王朗拍马舞刀，与慈战不数合，朗将周昕杀出助战。"
      ]
    },
    {
      "name": "第十六回 吕奉先射戟辕门 曹孟德败师淯水",
      "notes": [
        "酒行数巡，布曰：“你两家看我面上，俱各罢兵。”玄德无语。",
        "韦身无片甲，上下被数十枪，兀自死战。刀砍缺不堪用，韦即弃刀，双手提着两个军人迎敌，击死者八九人。群贼不敢近，只远远以箭射之，箭如骤雨，韦犹死拒寨门。争奈寨后贼军已入，韦背上又中一枪，乃大叫数声，血流满地而死。死了半晌，还无一人敢从前门而入者。"
      ]
    },
    {
      "name": "第十七回 袁公路大起七军 曹孟德会合三将",
      "notes": [
        "暹叹曰：“吾欲归汉，恨无门耳。”",
        "管粮官任峻部下仓官王垕入禀操曰：“兵多粮少，当如之何？”操曰：“可将小斛散之，权且救一时之急。”垕曰：“兵士倘怨，如何？”操曰：“吾自有策。”垕依命，以小斛分散。操暗使人各寨探听，无不嗟怨，皆言丞相欺众。操乃密召王垕入曰：“吾欲问汝借一物，以压众心，汝必勿吝。”垕曰：“丞相欲用何物？”操曰：“欲借汝头以示众耳。”垕大惊曰：“某实无罪！”操曰：“吾亦知汝无罪，但不杀汝，军心变矣。汝死后，汝妻子吾自养之，汝勿虑也。”垕再欲言时，操早呼刀斧手推出门外，一刀斩讫，悬头高竿，出榜晓示曰：“王垕故行小斛，盗窃官粮，谨按军法。”于是众怨始解。"
      ]
    },
    {
      "name": "第十八回 贾文和料敌决胜 夏侯惇拔矢啖睛",
      "notes": [
        "嘉曰：“刘、项之不敌，公所知也，高祖惟智胜，项羽虽强，终为所擒。今绍有十败，公有十胜，绍兵虽盛，不足惧也：绍繁礼多仪，公体任自然，此道胜也；绍以逆动，公以顺率，此义胜也；桓、灵以来，政失于宽，绍以宽济，公以猛纠，此治胜也；绍外宽内忌，所任多亲戚，公外简内明，用人惟才，此度胜也；绍多谋少决，公得策辄行，此谋胜也；绍专收名誉，公以至诚待人，此德胜也；绍恤近忽远，公虑无不周，此仁胜也；绍听谗惑乱，公浸润不行，此明胜也；绍是非混淆，公法度严明，此文胜也；绍好为虚势，不知兵要，公以少克众，用兵如神，此武胜也。公有此十胜，于以败绍无难矣。”"
      ]
    },
    {
      "name": "第十九回 下邳城曹操鏖兵 白门楼吕布殒命",
      "notes": [
        "操曰：“今日之事当如何？”宫大声曰：“今日有死而已！”操曰：“公如是，奈公之老母妻子何？”宫曰：“吾闻以孝治天下者，不害人之亲；施仁政于天下者，不绝人之祀。老母妻子之存亡，亦在于明公耳。吾身既被擒，请即就戮，并无挂念。”操有留恋之意，宫径步下楼，左右牵之不住。操起身泣而送之，宫并不回顾。操谓从者曰：“即送公台老母妻子回许都养老。怠慢者斩。”宫闻言，亦不开口，伸颈就刑。众皆下泪。操以棺椁盛其尸，葬于许都。",
        "方操送宫下楼时，布告玄德曰：“公为坐上客，布为阶下囚，何不发一言而相宽乎？”玄德点头。及操上楼来，布叫曰：“明公所患，不过于布，布今已服矣。公为大将，布副之，天下不难定也。”操回顾玄德曰：“何如？”玄德答曰：“公不见丁建阳、董卓之事乎？”布目视玄德曰：“是儿最无信者！”操令牵下楼缢之。布回顾玄德曰：“大耳儿！不记辕门射戟时耶？”忽一人大叫曰：“吕布匹夫！死则死耳，何惧之有！”众视之，乃刀斧手拥张辽至。操令将吕布缢死，然后枭首。后人有诗叹曰：\n洪水滔滔淹下邳，当年吕布受擒时。空如赤兔马千里，漫有方天戟一枝。缚虎望宽今太懦，养鹰休饱昔无疑。恋妻不纳陈宫谏，枉骂无恩“大耳儿”。"
      ]
    },
    {
      "name": "第二十一回 曹操煮酒论英雄 关公赚城斩车胄",
      "notes": [
        "操曰：“使君知龙之变化否？”玄德曰：“未知其详。”操曰：“龙能大能小，能升能隐：大则兴云吐雾，小则隐介藏形；升则飞腾于宇宙之间，隐则潜伏于波涛之内。方今春深，龙乘时变化，犹人得志而纵横四海。龙之为物，可比世之英雄。玄德久历四方，必知当世英雄，请试指言之。”",
        "操曰：“夫英雄者，胸怀大志，腹有良谋，有包藏宇宙之机，吞吐天地之志者也。”玄德曰：“谁能当之？”操以手指玄德，后自指，曰：“今天下英雄，惟使君与操耳！”玄德闻言，吃了一惊，手中所执匙箸，不觉落于地下。",
        "玄德曰：“吾之学圃，正欲使操知我无大志，不意操竟指我为英雄，我故失惊落箸。又恐操生疑，故借惧雷以掩饰之耳。”",
        "关、张在马上问曰：“兄今番出征，何故如此慌速？”玄德曰：“吾乃笼中鸟、网中鱼。此一行如鱼入大海、鸟上青霄，不受笼网之羁绊也！”",
        "术嫌饭粗，不能下咽，乃命庖人取蜜水止渴。庖人曰：“止有血水，安有蜜水！”术坐于床上，大叫一声，倒于地下，吐血斗馀而死。"
      ]
    },
    {
      "name": "第二十二回 袁曹各起马步三军 关张共擒王刘二将",
      "notes": [
        "今乃屯据敖仓，阻河为固，欲以螳螂之斧，御隆车之隧。幕府奉汉威灵，折冲宇宙；长戟百万，骁骑千群；奋中黄、育、获之士，骋良弓劲弩之势；并州越太行，青州涉济、漯；大军泛黄河而角其前，荆州下宛、叶而掎其后：雷震虎步，若举炎火以焫飞蓬，覆沧海以沃熛炭，有何不灭者哉？",
        "方今汉室陵迟，纲维弛绝；圣朝无一介之辅，股肱无折冲之势。方畿之内，简练之臣，皆垂头搨翼，莫所凭恃；虽有忠义之佐，胁于暴虐之臣，焉能展其节？\n又操持部曲精兵七百，围守宫阙，外托宿卫，内实拘执。惧其篡逆之萌，因斯而作。此乃忠臣肝脑涂地之秋，烈士立功之会，可不勗哉！"
      ]
    },
    {
      "name": "第二十三回 祢正平裸衣骂贼 吉太医下毒遭刑",
      "notes": [
        "衡笑曰：“公言差矣！此等人物，吾尽识之：荀彧可使吊丧问疾，荀攸可使看坟守墓，程昱可使关门闭户，郭嘉可使白词念赋，张辽可使击鼓鸣金，许褚可使牧牛放马，乐进可使取状读招，李典可使传书送檄，吕虔可使磨刀铸剑，满宠可使饮酒食糟，于禁可使负版筑墙，徐晃可使屠猪杀狗；夏侯惇称为‘完体将军’，曹子孝呼为‘要钱太守’。其馀皆是衣架、饭囊、酒桶、肉袋耳！”",
        "平起身望阙拜曰：“臣不能为国家除贼，乃天数也！”拜毕，撞阶而死。操令分其肢体号令。时建安五年正月也。史官有诗曰：\n汉朝无起色，医国有称平。立誓除奸党，捐躯报圣明。极刑词愈烈，惨死气如生。十指淋漓处，千秋仰异名。"
      ]
    },
    {
      "name": "第二十五回 屯土山关公约三事 救白马曹操解重围",
      "notes": [
        "关公领诺而出，提青龙刀，上赤兔马，引从者数人，直至白马来见曹操。操叙说：“颜良连诛二将，勇不可当，特请云长商议。”关公曰：“容某观之。”操置酒相待。忽报颜良搦战。操引关公上土山观看。操与关公坐，诸将环立。曹操指山下颜良排的阵势，旗帜鲜明，枪刀森布，严整有威，乃谓关公曰：“河北人马，如此雄壮！”关公曰：“以吾观之，如土鸡瓦犬耳！”操又指曰：“麾盖之下，绣袍金甲，持刀立马者，乃颜良也。”关公举目一望，谓操曰：“吾观颜良，如插标卖首耳！”",
        "关公奋然上马，倒提青龙刀，跑下山来，凤目圆睁，蚕眉直竖，直冲彼阵。河北军如波开浪裂，关公径奔颜良。颜良正在麾盖下，见关公冲来，方欲问时，关公赤兔马快，早已跑到面前。颜良措手不及，被云长手起一刀，刺于马下。忽地下马，割了颜良首级，拴于马项之下，飞身上马，提刀出阵，如入无人之境。河北兵将大惊，不战自乱。曹军乘势攻击，死者不可胜数，马匹器械，抢夺极多。关公纵马上山，众将尽皆称贺。公献首级于操前。操曰：“将军真神人也！”关公曰：“某何足道哉！吾弟张翼德，于百万军中取上将之头，如探囊取物耳。”操大惊，回顾左右曰：“今后如遇张翼德，不可轻敌。”令写于衣袍襟底以记之。"
      ]
    },
    {
      "name": "第二十六回 袁本初败兵折将 关云长挂印封金",
      "notes": [
        "沮授出，叹曰：“上盈其志，下务其功。悠悠黄河，吾其济乎！”遂托疾不出议事。",
        "前面哨马探知，报与玄德云：“今番又是红面长髯的斩了文丑。”玄德慌忙骤马来看，隔河望见一簇人马，往来如飞，旗上写着“汉寿亭侯关云长”七字。玄德暗谢天地曰：“原来吾弟果然在曹操处！”",
        "公视之，乃玄德书也。其略云：\n备与足下，自桃园缔盟，誓以同死。今何中道相违，割恩断义？君必欲取功名、图富贵，愿献备首级以成全功。书不尽言，死待来命。",
        "关公曰：“人生天地间，无终始者，非君子也。吾来时明白，去时不可不明白。吾今作书，烦公先达知兄长，容某辞却曹公，奉二嫂来相见。”震曰：“倘曹操不允，为之奈何？”公曰：“吾宁死，岂肯久留于此！”"
      ]
    },
    {
      "name": "第二十七回 美髯公千里走单骑 汉寿侯五关斩六将",
      "notes": [
        "操笑曰：“云长天下义士，恨吾福薄，不得相留。锦袍一领，略表寸心。”令一将下马，双手捧袍过来。云长恐有他变，不敢下马，用青龙刀尖挑锦袍披于身上，勒马回头称谢曰：“蒙丞相赐袍，异日更得相会。”遂下桥望北而去。许褚曰：“此人无礼太甚，何不擒之？”操曰：“彼一人一骑，吾数十馀人，安得不疑？吾言既出，不可追也。”曹操自引众将回城，于路叹想云长不已。",
        "云长心慌，纵马四下寻之，忽见山头一人高叫：“关将军且住！”关公举目视之，只见一少年，黄巾锦衣，持枪跨马，马项下悬着首级一颗，引百馀步卒，飞奔前来。公问曰：“汝何人也？”少年弃枪下马，拜伏于地。云长恐是诈，勒马持刀问曰：“壮士，愿通姓名。”答曰：“吾本襄阳人，姓廖，名化，字元俭。因世乱流落江湖，聚众五百馀人，劫掠为生。",
        "关公所历关隘五处，斩将六员。后人有诗叹曰：\n挂印封金辞汉相，寻兄遥望远途还。马骑赤兔行千里，刀偃青龙出五关。忠义慨然冲宇宙，英雄从此震江山。独行斩将应无敌，今古留题翰墨间。"
      ]
    },
    {
      "name": "第二十九回 小霸王怒斩于吉 碧眼儿坐领江东",
      "notes": [
        "乃取印绶与孙权曰：“若举江东之众，决机于两阵之间，与天下争衡，卿不如我；举贤任能，使各尽力以保江东，我不如卿。卿宜念父兄创业之艰难，善自图之！”",
        "策曰：“弟才胜儿十倍，足当大任。倘内事不决，可问张昭；外事不决，可问周瑜。恨周瑜不在此，不得面嘱之也！”",
        "肃曰：“昔汉高祖欲尊事义帝而不获者，以项羽为害也。今之曹操可比项羽，将军何由得为桓、文乎？肃窃料汉室不可复兴，曹操不可卒除。为将军计，惟有鼎足江东，以观天下之衅。今乘北方多务，剿除黄祖，进伐刘表，竟长江所极而据守之，然后建号帝王，以图天下。此高帝之业也。”"
      ]
    },
    {
      "name": "第三十回 战官渡本初败绩 劫乌巢孟德烧粮",
      "notes": [
        "于图书中检出书信一束，皆许都及军中诸人与绍暗通之书。左右曰：“可逐一点对姓名，收而杀之。”操曰：“当绍之强，孤亦不能自保，况他人乎？”遂命尽焚之，更不再问。"
      ]
    },
    {
      "name": "第三十二回 夺冀州袁尚争锋 决漳河许攸献计",
      "notes": [
        "操曰：“昨孤至城下，何城中弩箭之多耶？”配曰：“恨少！恨少！”操曰：“卿忠于袁氏，不容不如此。今肯降吾否？”配曰：“不降！不降！”辛毗哭拜于地曰：“家属八十馀口，尽遭此贼杀害。愿丞相戮之，以雪此恨！”配曰：“吾生为袁氏臣，死为袁氏鬼，不似汝辈谗谄阿谀之贼！可速斩我！”操教牵出。临受刑，叱行刑者曰：“吾主在北，不可使我面南而死！”乃向北跪，引颈就刃。"
      ]
    },
    {
      "name": "第三十三回 曹丕乘乱纳甄氏 郭嘉遗计定辽东",
      "notes": [
        "操曰：“河北义士，何其如此之多也！可惜袁氏不能用！若能用，则吾安敢正眼觑此地哉！”"
      ]
    },
    {
      "name": "第三十四回 蔡夫人隔屏听密语 刘皇叔跃马过檀溪",
      "notes": [
        "表见玄德有泪容，怪问之。玄德长叹曰：“备往常身不离鞍，髀肉皆散，今久不骑，髀里肉生。日月蹉跎，老将至矣，而功业不建，是以悲耳！”",
        "回头看时，追兵已近。玄德着慌，纵马下溪。行不数步，马前蹄忽陷，浸湿衣袍。玄德乃加鞭大呼曰：“的卢，的卢！今日妨吾！”言毕，那马从水中忽涌身而起，一跃三丈，飞上西岸。玄德如从云雾中起。"
      ]
    },
    {
      "name": "第三十五回 玄德南漳逢隐沦 单福新野遇英主",
      "notes": [
        "玄德回马入城，忽见市上一人，葛巾布袍，皂绦乌履，长歌而来。歌曰：\n天地反覆兮，火欲殂；大厦将崩兮，一木难扶。山谷有贤兮，欲投明主；明主求贤兮，却不知吾。"
      ]
    },
    {
      "name": "第三十六回 玄德用计袭樊城 元直走马荐诸葛",
      "notes": [
        "徐母厉声曰：“汝何虚诳之甚也！吾久闻玄德乃中山靖王之后，孝景皇帝阁下玄孙，屈身下士，恭己待人，仁声素著，世之黄童、白叟、牧子、樵夫皆知其名，真当世之英雄也。吾儿辅之，得其主矣。汝虽托名汉相，实为汉贼。乃反以玄德为逆臣，欲使吾儿背明投暗，岂不自耻乎！”",
        "玄德曰：“不可。使人杀其母，而吾用其子，不仁也；留之不使去，以绝其子母之道，不义也。吾宁死，不为不仁不义之事。”众皆感叹。",
        "玄德曰：“此人比先生才德何如？”庶曰：“以某比之，譬犹驽马并麒麟、寒鸦配鸾凤耳。此人每尝自比管仲、乐毅，以吾观之，管、乐殆不及此人。此人有经天纬地之才，盖天下一人也！”"
      ]
    },
    {
      "name": "第三十七回 司马徽再荐名士 刘玄德三顾草庐",
      "notes": [
        "云长在侧曰：“某闻管仲、乐毅乃春秋、战国名人，功盖寰宇，孔明自比此二人，毋乃太过？”徽笑曰：“以吾观之，不当比此二人，我欲另以二人比之。”云长问：“那二人？”徽曰：“可比兴周八百年之姜子牙、旺汉四百年之张子房也。”众皆愕然。"
      ]
    },
    {
      "name": "第三十八回 定三分隆中决策 战长江孙氏报仇",
      "notes": [
        "大梦谁先觉？平生我自知。草堂春睡足，窗外日迟迟。",
        "只这一席话，乃孔明未出茅庐，已知三分天下，真万古之人不及也！",
        "孔明嘱付曰：“吾受刘皇叔三顾之恩，不容不出。汝可躬耕于此，勿得荒芜田亩。待我功成之日，即当归隐。”"
      ]
    },
    {
      "name": "第三十九回 荆州城公子三求计 博望坡军师初用兵",
      "notes": [
        "孔明曰：“公子岂不闻申生、重耳之事乎？申生在内而亡，重耳在外而安。今黄祖新亡，江夏乏人守御，公子何不上言，乞屯兵守江夏，则可以避祸矣。”"
      ]
    },
    {
      "name": "第四十一回 刘玄德携民渡江 赵子龙单骑救主",
      "notes": [
        "简雍在城中声扬曰：“今曹兵将至，孤城不可久守，百姓愿随者，便同过江。”两县之民，齐声大呼曰：“我等虽死，亦愿随使君！”即日号泣而行，扶老携幼，将男带女，滚滚渡河，两岸哭声不绝。玄德于船上望见，大恸曰：“为吾一人而使百姓遭此大难，吾何生哉！”欲投江而死，左右急救止。闻者莫不痛哭。船到南岸，回顾百姓，有未渡者望南而哭。玄德急令云长催船渡之，方才上马。",
        "赵云力战四将，曹军一齐拥至。云乃拔青釭剑乱砍，手起处，衣甲平过，血如涌泉。杀退众军将，直透重围。\n却说曹操在景山顶上，望见一将，所到之处，威不可当，急问左右是谁。曹洪飞马下山大叫曰：“军中战将可留姓名！”云应声曰：“吾乃常山赵子龙也！”曹洪回报曹操。操曰：“真虎将也！吾当生致之。”遂令飞马传报各处：“如赵云到，不许放冷箭，只要捉活的。”因此赵云得脱此难，此亦阿斗之福所致也。这一场杀：赵云怀抱后主，直透重围，砍倒大旗两面，夺槊三条，前后枪刺剑砍，杀死曹营名将五十馀员。后人有诗曰：\n血染征袍透甲红，当阳谁敢与争锋！古来冲阵扶危主，只有常山赵子龙。"
      ]
    },
    {
      "name": "第四十二回 张翼德大闹长坂桥 刘豫州败走汉津口",
      "notes": [
        "飞乃厉声大喝曰：“我乃燕人张翼德也！谁敢与我决一死战？”声如巨雷。曹军闻之，尽皆股栗。曹操急令去其伞盖，回顾左右曰：“吾向曾闻云长言：翼德于百万军中，取上将之首，如探囊取物。今日相逢，不可轻敌。”言未已，张飞睁目又喝曰：“燕人张翼德在此！谁敢来决死战？”曹操见张飞如此气概，颇有退心。飞望见曹操后军阵脚移动，乃挺矛又喝曰：“战又不战，退又不退，却是何故！”喊声未绝，曹操身边夏侯杰惊得肝胆碎裂，倒撞于马下。操便回马而走。于是诸军众将一齐望西奔走。正是：黄口孺子，怎闻霹雳之声；病体樵夫，难听虎豹之吼。"
      ]
    },
    {
      "name": "第四十三回 诸葛亮舌战群儒 鲁子敬力排众议",
      "notes": [
        "孔明厉声曰：“薛敬文安得出此无父无君之言乎！夫人生天地间，以忠孝为立身之本。公既为汉臣，则见有不臣之人，当誓共戮之，臣之道也。今曹操祖宗叨食汉禄，不思报效，反怀篡逆之心，天下之所共愤，公乃以天数归之，真无父无君之人也！不足与语！请勿复言！”",
        "孔明曰：“寻章摘句，世之腐儒也，何能兴邦立事？且古耕莘伊尹，钓渭子牙，张良、陈平之流，邓禹、耿弇之辈，皆有匡扶宇宙之才，未审其生平治何经典。岂亦效书生，区区于笔砚之间，数黑论黄，舞文弄墨而已乎？”",
        "孔明答曰：“儒有君子小人之别。君子之儒，忠君爱国，守正恶邪，务使泽及当时，名留后世。若夫小人之儒，惟务雕虫，专工翰墨；青春作赋，皓首穷经；笔下虽有千言，胸中实无一策。且如杨雄以文章名世，而屈身事莽，不免投阁而死，此所谓小人之儒也，虽日赋万言，亦何取哉！”",
        "权曰：“诚如君言，刘豫州何不降操？”孔明曰：“昔田横，齐之壮士耳，犹守义不辱。况刘豫州王室之胄，英才盖世，众士仰慕。事之不济，此乃天也，又安能屈处人下乎！”"
      ]
    },
    {
      "name": "第四十六回 用奇谋孔明借箭 献密计黄盖受刑",
      "notes": [
        "前人有篇《大雾垂江赋》曰：\n大哉长江！西接岷、峨，南控三吴，北带九河。汇百川而入海，历万古以扬波。至若龙伯、海若，江妃、水母，长鲸千丈，天蜈九首，鬼怪异类，咸集而有。盖夫鬼神之所凭依，英雄之所战守也。\n时也阴阳既乱，昧爽不分。讶长空之一色，忽大雾之四屯。虽舆薪而莫睹，惟金鼓之可闻。初若溟濛，才隐南山之豹；渐而充塞，欲迷北海之鲲。然后上接高天，下垂厚地；渺乎苍茫，浩乎无际。鲸鲵出水而腾波，蛟龙潜渊而吐气。又如梅霖收溽，春阴酿寒；溟溟漠漠，浩浩漫漫。东失柴桑之岸，南无夏口之山。战船千艘，俱沉沦于岩壑；渔舟一叶，惊出没于波澜。甚则穹昊无光，朝阳失色；返白昼为昏黄，变丹山为水碧。虽大禹之智，不能测其浅深；离娄之明，焉能辨乎咫尺？\n于是冯夷息浪，屏翳收功；鱼鳖遁迹，鸟兽潜踪。隔断蓬莱之岛，暗围阊阖之宫。恍惚奔腾，如骤雨之将至；纷纭杂沓，若寒云之欲同。乃能中隐毒蛇，因之而为瘴疬；内藏妖魅，凭之而为祸害。降疾厄于人间，起风尘于塞外。小民遇之夭伤，大人观之感慨。盖将返元气于洪荒，混天地为大块。"
      ]
    },
    {
      "name": "第四十八回 宴长江曹操赋诗 锁战船北军用武",
      "notes": [
        "时操已醉，乃取槊立于船头上，以酒奠于江中，满饮三爵，横槊谓诸将曰：“我持此槊，破黄巾、擒吕布、灭袁术、收袁绍，深入塞北，直抵辽东，纵横天下，颇不负大丈夫之志也！今对此景，甚有慷慨。吾当作歌，汝等和之。”歌曰：\n对酒当歌，人生几何：譬如朝露，去日苦多。慨当以慷，忧思难忘；何以解忧，惟有杜康。青青子衿，悠悠我心；但为君故，沉吟至今。呦呦鹿鸣，食野之苹；我有嘉宾，鼓瑟吹笙。皎皎如月，何时可辍？忧从中来，不可断绝！越陌度阡，枉用相存；契阔谈宴，心念旧恩。月明星稀，乌鹊南飞；绕树三匝，无枝可依。山不厌高，水不厌深：周公吐哺，天下归心。"
      ]
    },
    {
      "name": "第五十回 诸葛亮智算华容 关云长义释曹操",
      "notes": [
        "却说当夜张辽一箭射黄盖下水，救得曹操登岸，寻着马匹走时，军已大乱。韩当冒烟突火来攻水寨，忽听得士卒报道：“后梢舵上一人，高叫将军表字。”韩当细听，但闻高叫：“义公救我！”当曰：“此黄公覆也！”",
        "又有一绝云：\n山高月小水茫茫，追叹前朝割据忙。南士无心迎魏武，东风有意便周郎。",
        "操曰：“五关斩将之时，还能记否？大丈夫以信义为重，将军深明《春秋》，岂不知庾公之斯追子濯孺子之事乎？”"
      ]
    },
    {
      "name": "第五十一回 曹仁大战东吴兵 孔明一气周公瑾",
      "notes": [
        "孔明大笑曰：“当初亮劝主公取荆州，主公不听，今日却想耶？”玄德曰：“前为景升之地，故不忍取；今为曹操之地，理合取之。”"
      ]
    },
    {
      "name": "第五十三回 关云长义释黄汉升 孙仲谋大战张文远",
      "notes": [
        "太史慈病重，权使张昭等问安，太史慈大叫曰：“大丈夫生于乱世，当带三尺剑立不世之功，今所志未遂，奈何死乎！”言讫而亡，年四十一岁。"
      ]
    },
    {
      "name": "第五十六回 曹操大宴铜雀台 孔明三气周公瑾",
      "notes": [
        "曹操逐一览毕，笑曰：“诸公佳作，过誉甚矣。孤本愚陋，始举孝廉，后值天下大乱，筑精舍于谯东五十里，欲春夏读书，秋冬射猎，以待天下清平，方出仕耳。不意朝廷征孤为典军校尉，遂更其意，专欲为国家讨贼立功，图死后得题墓道曰：‘汉故征西将军曹侯之墓’，平生愿足矣。念自讨董卓、剿黄巾以来，除袁术、破吕布、灭袁绍、定刘表，遂平天下。身为宰相，人臣之贵已极，又复何望哉？如国家无孤一人，正不知几人称帝，几人称王。或见孤权重，妄相忖度，疑孤有异心，此大谬也。孤常念孔子称文王之至德，此言耿耿在心。但欲孤委捐兵众，归就所封武平侯之国，实不可耳。诚恐一解兵柄，为人所害，孤败则国家倾危，是以不得慕虚名而处实祸也。诸公必无知孤意者。”众皆起拜曰：“虽伊尹、周公，不及丞相矣。”后人有诗曰：\n周公恐惧流言日，王莽谦恭下士时。假使当年身便死，一生真伪有谁知！",
        "操曰：“刘备，人中之龙也，生平未尝得水。今得荆州，是困龙入大海矣。孤安得不动心哉！”"
      ]
    },
    {
      "name": "第六十回 张永年反难杨修 庞士元议取西蜀",
      "notes": [
        "修又问曰：“蜀中人物如何？”松曰：“文有相如之赋，武有伏波之才，医有仲景之能，卜有君平之隐。九流三教，‘出乎其类，拔乎其萃’者，不可胜记，岂能尽数！”",
        "修曰：“且无论其口似悬河，辩才无碍。适修以丞相所撰《孟德新书》示之，彼观一遍，即能暗诵。如此博闻强记，世所罕有。松言此书乃战国时无名氏所作，蜀中小儿，皆能熟记。”操曰：“莫非古人与我暗合否？”令扯碎其书烧之。",
        "松曰：“丞相驱兵到处，战必胜，攻必取，松亦素知。昔日濮阳攻吕布之时，宛城战张绣之日；赤壁遇周郎，华容逢关羽；割须弃袍于潼关，夺船避箭于渭水：此皆无敌于天下也！”",
        "玄德曰：“今与吾水火相敌者，曹操也。操以急，吾以宽；操以暴，吾以仁；操以谲，吾以忠：每与操相反，事乃可成。若以小利而失信义于天下，吾不忍也。”"
      ]
    },
    {
      "name": "第六十一回 赵云截江夺阿斗 孙权遗书退老瞒",
      "notes": [
        "侍中荀彧曰：“不可。丞相本兴义兵，匡扶汉室，当秉忠贞之志，守谦退之节。君子爱人以德，不宜如此。”曹操闻言，勃然变色。董昭曰：“岂可以一人而阻众望？”遂上表请尊操为魏公，加九锡。荀彧叹曰：“吾不想今日见此事！”操闻，深恨之，以为不助己也。建安十七年冬十月，曹操兴兵下江南，就命荀彧同行。彧已知操有杀己之心，托病止于寿春。忽曹操使人送饮食一盒至，盒上有操亲笔封记，开盒视之，并无一物。彧会其意，遂服毒而亡，年五十岁。"
      ]
    },
    {
      "name": "第六十二回 取涪关杨高授首 攻雒城黄魏争功",
      "notes": [
        "玄德酒酣，顾庞统曰：“今日之会，可为乐乎？”庞统曰：“伐人之国而以为乐，非仁者之兵也。”玄德曰：“吾闻昔日武王伐纣，作乐象功，此亦非仁者之兵欤？汝言何不合道理？可速退！”"
      ]
    },
    {
      "name": "第六十三回 诸葛亮痛哭庞统 张翼德义释严颜",
      "notes": [
        "却说庞统迤逦前进，抬头见两山逼窄，树木丛杂，又值夏末秋初，枝叶茂盛。庞统心下甚疑，勒住马问：“此处是何地？”数内有新降军士，指道：“此处地名落凤坡。”庞统惊曰：“吾道号凤雏，此处名落凤坡，不利于吾。”令后军疾退。只听山坡前一声炮响，箭如飞蝗，只望骑白马者射来。可怜庞统竟死于乱箭之下。时年止三十六岁。",
        "一凤并一龙，相将到蜀中。才到半路里，凤死落坡东。风送雨，雨随风，隆汉兴时蜀道通，蜀道通时只有龙。",
        "严颜全无惧色，回叱飞曰：“汝等无义，侵我州郡！但有断头将军，无降将军！”飞大怒，喝左右斩来。严颜喝曰：“贼匹夫！砍头便砍，何怒也？”"
      ]
    },
    {
      "name": "第六十五回 马超大战葭萌关 刘备自领益州牧",
      "notes": [
        "孔明自在山头唤曰：“公如不降，两下已伏强弩，欲与吾庞士元报仇矣。”",
        "玄德在关上看时，门旗影里，马超纵骑持枪而出，狮盔兽带，银甲白袍，一来结束非凡，二者人才出众。玄德叹曰：“人言‘锦马超’，名不虚传！”",
        "张飞挺枪出马，大呼：“认得燕人张翼德么！”马超曰：“吾家屡世公侯，岂识村野匹夫！”",
        "恢曰：“吾闻越之西子，善毁者不能闭其美；齐之无盐，善美者不能掩其丑；‘日中则昃，月满则亏’：此天下之常理也。今将军与曹操有杀父之仇，而陇西又有切齿之恨；前不能救刘璋而退荆州之兵，后不能制杨松而见张鲁之面；目下四海难容，一身无主；若复有渭桥之败，冀城之失，何面目见天下之人乎？”",
        "孔明曰：“君知其一，未知其二：秦用法暴虐，万民皆怨，故高祖以宽仁得之。今刘璋暗弱，德政不举，威刑不肃，君臣之道，渐以陵替。宠之以位，位极则残，顺之以恩，恩竭则慢，所以致弊，实由于此。吾今威之以法，法行则知恩，限之以爵，爵加则知荣，恩荣并济，上下有节。为治之道，于斯著矣。”法正拜服。"
      ]
    },
    {
      "name": "第六十六回 关云长单刀赴会 伏皇后为国捐生",
      "notes": [
        "中书令荀攸曰：“不可。丞相官至魏公，荣加九锡，位已极矣。今又进升王位，于理不可。”曹操闻之，怒曰：“此人欲效荀彧耶！”荀攸知之，忧愤成疾，卧病十数日而卒，亡年五十八岁。操厚葬之，遂罢“魏王”事。"
      ]
    },
    {
      "name": "第六十八回 甘宁百骑劫魏营 左慈掷杯戏曹操",
      "notes": [
        "权亲自把盏，抚其背，泪流满面，曰：“卿两番相救，不惜性命，被枪数十，肤如刻画，孤亦何心不待卿以骨肉之恩、委卿以兵马之重乎！卿乃孤之功臣，孤当与卿共荣辱、同休戚也。”言罢，令周泰解衣与众将观之：皮肉肌肤，如同刀剜，盘根遍体。孙权手指其痕，一一问之，周泰具言战斗被伤之状，一处伤令吃一觥酒。是日，周泰大醉。权以青罗伞赐之，令出入张盖，以为显耀。"
      ]
    },
    {
      "name": "第七十一回 占对山黄忠逸待劳 据汉水赵云寡胜众",
      "notes": [
        "鼓角齐鸣，喊声大震，黄忠一马当先，驰下山来，犹如天崩地塌之势。夏侯渊措手不及，被黄忠赶到麾盖之下，大喝一声，犹如雷吼。渊未及相迎，黄忠宝刀已落，连头带肩，砍为两段。",
        "云大喝一声，挺枪骤马，杀入重围，左冲右突，如入无人之境。那枪浑身上下，若舞梨花；遍体纷纷，如飘瑞雪。张郃、徐晃心惊胆战，不敢迎敌。云救出黄忠，且战且走，所到之处，无人敢阻。操于高处望见，惊问众将曰：“此将何人也？”有识者告曰：“此乃常山赵子龙也。”操曰：“昔日当阳长坂英雄尚在！”"
      ]
    },
    {
      "name": "第七十二回 诸葛亮智取汉中 曹阿瞒兵退斜谷",
      "notes": [
        "操尝戒之曰：“汝不读书而好弓马，此匹夫之勇，何足贵乎？”彰曰：“大丈夫当学卫青、霍去病，立功沙漠，长驱数十万众，纵横天下，何能作博士耶？”",
        "修曰：“以今夜号令，便知魏王不日将退兵归也。鸡肋者，食之无肉，弃之有味。今进不能胜，退恐人笑，在此无益，不如早归，来日魏王必班师矣。"
      ]
    },
    {
      "name": "第七十三回 玄德进位汉中王 云长攻拔襄阳郡",
      "notes": [
        "瑾曰：“特来求结两家之好。吾主吴侯有一子，甚聪明，闻将军有一女，特来求亲。两家结好，并力破曹。此诚美事，请君侯思之。”云长勃然大怒曰：“吾虎女安肯嫁犬子乎！不看汝弟之面，立斩汝首！再休多言！”"
      ]
    },
    {
      "name": "第七十五回 关云长刮骨疗毒 吕子明白衣渡江",
      "notes": [
        "公饮数杯酒毕，一面仍与马良弈棋，伸臂令佗割之。佗取尖刀在手，令一小校捧一大盆于臂下接血。佗曰：“某便下手。君侯勿惊。”公曰：“任汝医治。吾岂比世间俗子，惧痛者耶！”佗乃下刀，割开皮肉，直至于骨，骨上已青，佗用刀刮骨，悉悉有声，帐上帐下见者，皆掩面失色。公饮酒食肉，谈笑弈棋，全无痛苦之色。\n须臾，血流盈盆。佗刮尽其毒，敷上药，以线缝之。公大笑而起，谓众将曰：“此臂伸舒如故，并无痛矣。先生真神医也！”佗曰：“某为医一生，未尝见此。君侯真天神也！”"
      ]
    },
    {
      "name": "第七十六回 徐公明大战沔水 关云长败走麦城",
      "notes": [
        "魏营门旗开处，徐晃出马，欠身而言曰：“自别君侯，倏忽数载，不想君侯须发已苍白矣！忆昔壮年相从，多蒙教诲，感谢不忘。今君侯英风震于华夏，使故人闻之，不胜叹羡！兹幸得一见，深慰渴怀。”",
        "关公正色而言曰：“吾乃解良一武夫，蒙吾主以手足相待，安肯背义投敌国乎？城若破，有死而已。玉可碎而不可改其白，竹可焚而不可毁其节：身虽殒，名可垂于竹帛也。汝勿多言，速请出城，吾欲与孙权决一死战！”"
      ]
    },
    {
      "name": "第七十七回 玉泉山关公显圣 洛阳城曹操感神",
      "notes": [
        "权曰：“孤久慕将军盛德，欲结秦、晋之好，何相弃耶？公平昔自以为天下无敌，今日何由被吾所擒？将军今日还服孙权否？”关公厉声骂曰：“碧眼小儿，紫髯鼠辈！吾与刘皇叔桃园结义，誓扶汉室，岂与汝叛汉之贼为伍耶！我今误中奸计，有死而已，何必多言！”权回顾众官曰：“云长世之豪杰，孤深爱之。今欲以礼相待，劝使归降，何如？”主簿左咸曰：“不可。昔曹操得此人时，封侯赐爵，三日一小宴，五日一大宴，上马一提金，下马一提银，如此恩礼，毕竟留之不住，听其斩关杀将而去，致使今日反为所逼，几欲迁都以避其锋。今主公既已擒之，若不即除，恐贻后患。”孙权沉吟半晌，曰：“斯言是也。”遂命推出。于是关公父子皆遇害。时建安二十四年冬十二月也。关公亡年五十八岁。",
        "是夜月白风清，三更已后，普净正在庵中默坐，忽闻空中有人大呼曰：“还我头来！”普净仰面谛视，只见空中一人，骑赤兔马，提青龙刀，左有一白面将军、右有一黑脸虬髯之人相随，一齐按落云头，至玉泉山顶。",
        "普净曰：“昔非今是，一切休论；后果前因，彼此不爽。今将军为吕蒙所害，大呼‘还我头来’，然则颜良、文丑、五关六将等众人之头，又将向谁索耶？”于是关公恍然大悟，稽首皈依而去。",
        "赤面秉赤心、骑赤兔追风，驰驱时、无忘赤帝。\n青灯观青史、仗青龙偃月，隐微处、不愧青天。",
        "吕蒙接酒欲饮，忽然掷杯于地，一手揪住孙权，厉声大骂曰：“碧眼小儿！紫髯鼠辈！还识我否？”众将大惊，急救时，蒙推倒孙权，大步前进，坐于孙权位上，两眉倒竖，双眼圆睁，大喝曰：“我自破黄巾以来，纵横天下三十馀年，今被汝一旦以奸计图我，我生不能啖汝之肉，死当追吕贼之魂！我乃汉寿亭侯关云长也。”权大惊，慌忙率大小将士皆下拜。只见吕蒙倒于地上，七窍流血而死。",
        "操开匣视之，见关公面如平日。操笑曰：“云长公别来无恙！”"
      ]
    },
    {
      "name": "第七十八回 治风疾神医身死 传遗命奸雄数终",
      "notes": [
        "孔明劝曰：“王上少忧。自古道‘死生有命’，关公平日刚而自矜，故今日有此祸。王上且宜保养尊体，徐图报仇。”玄德曰：“孤与关、张二弟桃园结义时，誓同生死。今云长已亡，孤岂能独享富贵乎！”言未已，只见关兴号恸而来。玄德见了，大叫一声，又哭绝于地。众官救醒。一日哭绝三五次，三日水浆不进，只是痛哭，泪湿衣襟，斑斑成血。孔明与众官再三劝解。玄德曰：“孤与东吴，誓不同日月也！”",
        "操笑曰：“吾事汉多年，虽有功德及民，然位至于王，名爵已极，何敢更有他望？苟天命在孤，孤为周文王矣。”",
        "操病势转加。忽一夜梦三马同槽而食，及晓，问贾诩曰：“孤向日曾梦三马同槽，疑是马腾父子为祸。今腾已死，昨宵复梦三马同槽。主何吉凶？”诩曰：“禄马，吉兆也。禄马归于曹，王上何必疑乎？”操因此不疑。"
      ]
    },
    {
      "name": "第八十一回 急兄仇张飞遇害 雪弟恨先主兴兵",
      "notes": [
        "云曰：“汉贼之仇，公也；兄弟之仇，私也。愿以天下为重。”先主答曰：“朕不为弟报仇，虽有万里江山，何足为贵？”遂不听赵云之谏，下令起兵伐吴，且发使往五谿，借番兵五万，共相策应。",
        "张飞每睡不合眼，当夜寝于帐中，二贼见他须竖目张，本不敢动手。因闻鼻息如雷，方敢近前，以短刀刺入飞腹。飞大叫一声而亡，时年五十五岁。后人有诗叹曰：\n安喜曾闻鞭督邮，黄巾扫尽佐炎刘。虎牢关上声先震，长坂桥边水逆流。义释严颜安蜀境，智欺张郃定中州。伐吴未克身先死，秋草长遗阆地愁。"
      ]
    },
    {
      "name": "第八十二回 孙权降魏受九锡 先主征吴赏六军",
      "notes": [
        "瑾曰：“臣请以轻重大小之事，与陛下论之。陛下乃汉朝皇叔，今汉帝已被曹丕篡夺，不思剿除，却为异姓之亲，而屈万乘之尊，是舍大义而就小义也。中原乃海内之地，两都皆大汉创业之方，陛下不取，而但争荆州，是弃重而取轻也。天下皆知陛下即位，必兴汉室，恢复山河，今陛下置魏不问，反欲伐吴，窃为陛下不取。”先主大怒曰：“杀吾弟之仇，不共戴天！欲朕罢兵，除死方休！不看丞相之面，先斩汝首！今且放汝回去，说与孙权：洗颈就戮！”"
      ]
    },
    {
      "name": "第八十三回 战猇亭先主得仇人 守江口书生拜大将",
      "notes": [
        "当大叫曰：“陛下今为蜀主，何自轻出？倘有疏虞，悔之何及！”先主遥指骂曰：“汝等吴狗，伤朕手足，誓不与立于天地之间！”",
        "甘宁见其势大，不敢交锋，拨马而走，被沙摩柯一箭射中头颅。宁带箭而走，到于富池口，坐于大树之下而死。树上群鸦数百，围绕其尸。"
      ]
    },
    {
      "name": "第八十五回 刘先主遗诏托孤儿 诸葛亮安居平五路",
      "notes": [
        "先主叹曰：“朕早听丞相之言，不致今日之败！今有何面目复回成都见群臣乎！”遂传旨就白帝城住扎，将馆驿改为永安宫。人报冯习、张南、傅彤、程畿、沙摩柯等皆殁于王事，先主伤感不已。又近臣奏称：“黄权引江北之兵，降魏去了，陛下可将彼家属送有司问罪。”先主曰：“黄权被吴兵隔断在江北岸，欲归无路，不得已而降魏：是朕负权，非权负朕也。何必罪其家属？”仍给禄米以养之。",
        "先主命内侍扶起孔明，一手掩泪，一手执其手，曰：“朕今死矣，有心腹之言相告！”孔明曰：“有何圣谕？”先主泣曰：“君才十倍曹丕，必能安邦定国，终定大事。若嗣子可辅则辅之，如其不才，君可自为成都之主。”",
        "先主谓众官曰：“朕已托孤于丞相，令嗣子以父事之。卿等俱不可怠慢，以负朕望。”又嘱赵云曰：“朕与卿于患难之中，相从到今，不想于此地分别。卿可想朕故交，早晚看觑吾子，勿负朕言。”云泣拜曰：“臣敢不效犬马之劳！”先主又谓众官曰：“卿等众官，朕不能一一分嘱，愿皆自爱。”言毕驾崩，寿六十三岁。时章武三年夏四月二十四日也。后杜工部有诗叹曰：\n蜀主窥吴向三峡，崩年亦在永安宫。翠华想像空山外，玉殿虚无野寺中。古庙杉松巢水鹤，岁时伏腊走村翁。武侯祠屋长邻近，一体君臣祭祀同。",
        "举哀行礼毕，开读遗诏。诏曰：\n朕初得疾，但下痢耳，后转生杂病，殆不自济。朕闻“人年五十，不称夭寿”。今朕年六十有馀，死复何恨？但以卿兄弟为念耳。勉之！勉之！勿以恶小而为之，勿以善小而不为。惟贤惟德，可以服人，卿父德薄，不足效也。卿与丞相从事，事之如父，勿怠！勿忘！卿兄弟更求闻达。至嘱！至嘱！"
      ]
    },
    {
      "name": "第八十六回 难张温秦宓逞天辩 破曹丕徐盛用火攻",
      "notes": [
        "权问邓芝曰：“若吴、蜀二国同心灭魏，得天下太平，二主分治，岂不乐乎？”芝答曰：“‘天无二日，民无二王’。如灭魏之后，未识天命所归何人。但为君者，各修其德，为臣者，各尽其忠，则战争方息耳。”权大笑曰：“君之诚款，乃如是耶！”遂厚赠邓芝还蜀。自此吴、蜀通好。"
      ]
    },
    {
      "name": "第九十回 驱巨兽六破蛮兵 烧藤甲七擒孟获",
      "notes": [
        "蛮方皆感孔明恩德，乃为孔明立生祠，四时享祭，皆呼之为“慈父”；各送珍珠金宝、丹漆药材、耕牛战马，以资军用，誓不再反。南方已定。"
      ]
    },
    {
      "name": "第九十一回 祭泸水汉相班师 伐中原武侯上表",
      "notes": [
        "孔明闻之大喜曰：“吾欲伐魏久矣，奈有司马懿总雍、凉之兵。今既中计遭贬，吾有何忧！”次日，后主早朝，大会官僚，孔明出班，上《出师表》一道。表曰：\n臣亮言：先帝创业未半，而中道崩殂。今天下三分，益州罢敝，此诚危急存亡之秋也。然侍卫之臣不懈于内，忠志之士忘身于外者，盖追先帝之殊遇，欲报之于陛下也。诚宜开张圣听，以光先帝遗德，恢弘志士之气；不宜妄自菲薄，引喻失义，以塞忠谏之路也。宫中府中，俱为一体；陟罚臧否，不宜异同。若有作奸犯科及为忠善者，宜付有司论其刑赏，以昭陛下平明之治；不宜偏私，使内外异法也。侍中、侍郎郭攸之、费祎、董允等，此皆良实，志虑忠纯，是以先帝简拔以遗陛下：愚以为宫中之事，事无大小，悉以咨之，然后施行，必得裨补阙漏，有所广益。将军向宠，性行淑均，晓畅军事，试用之于昔日，先帝称之曰“能”，是以众议举宠以为督：愚以为营中之事，事无大小，悉以咨之，必能使行阵和穆，优劣得所也。亲贤臣，远小人，此先汉所以兴隆也；亲小人，远贤臣，此后汉所以倾颓也。先帝在时，每与臣论此事，未尝不叹息痛恨于桓、灵也！侍中、尚书、长史、参军，此悉贞亮死节之臣也，愿陛下亲之、信之，则汉室之隆，可计日而待也。\n臣本布衣，躬耕南阳，苟全性命于乱世，不求闻达于诸侯。先帝不以臣卑鄙，猥自枉屈，三顾臣于草庐之中，谘臣以当世之事，由是感激，遂许先帝以驱驰。后值倾覆，受任于败军之际，奉命于危难之间：尔来二十有一年矣。先帝知臣谨慎，故临崩寄臣以大事也。受命以来，夙夜忧虑，恐付托不效，以伤先帝之明，故五月渡泸，深入不毛。今南方已定，甲兵已足，当奖帅三军，北定中原，庶竭驽钝，攘除奸凶，兴复汉室，还于旧都：此臣所以报先帝而忠陛下之职分也。至于斟酌损益，进尽忠言，则攸之、祎、允之任也。愿陛下托臣以讨贼兴复之效，不效则治臣之罪，以告先帝之灵；若无兴复之言，则责攸之、祎、允等之咎，以彰其慢。陛下亦宜自谋，以谘诹善道，察纳雅言，深追先帝遗诏。臣不胜受恩感激！今当远离，临表涕泣，不知所云。",
        "建兴五年春三月丙寅日，出师伐魏。忽帐下一老将，厉声而进曰：“我虽年迈，尚有廉颇之勇，马援之雄。此二古人皆不服老，何故不用我耶？”众视之，乃赵云也。"
      ]
    },
    {
      "name": "第九十三回 姜伯约归降孔明 武乡侯骂死王朗",
      "notes": [
        "云恰待攻城，忽然喊声大震，四面火光冲天。当先一员少年将军，挺枪跃马而言曰：“汝见天水姜伯约乎！”云挺枪直取姜维。战不数合，维精神倍长。云大惊，暗忖曰：“谁想此处有这般人物！”",
        "朗曰：“天数有变，神器更易，而归有德之人，此自然之理也。曩自桓、灵以来，黄巾倡乱，天下争横。降至初平、建安之岁，董卓造逆，傕、汜继虐；袁术僭号于寿春，袁绍称雄于邺土；刘表占据荆州，吕布虎吞徐郡：盗贼蜂起，奸雄鹰扬，社稷有累卵之危，生灵有倒悬之急。我太祖武皇帝，扫清六合，席卷八荒。万姓倾心，四方仰德。非以权势取之，实天命所归也。世祖文帝，神文圣武，以膺大统，应天合人，法尧禅舜，处中国以临万邦，岂非天心人意乎？今公蕴大才、抱大器，自欲比于管、乐，何乃强欲逆天理、背人情而行事耶？岂不闻古人云：‘顺天者昌，逆天者亡。’今我大魏带甲百万，良将千员。谅腐草之萤光，怎及天心之皓月？公可倒戈卸甲，以礼来降，不失封侯之位。国安民乐，岂不美哉！”\n孔明在车上大笑曰：“吾以为汉朝大老元臣，必有高论，岂期出此鄙言！吾有一言，诸军静听：昔日桓、灵之世，汉统陵替，宦官酿祸，国乱岁凶，四方扰攘。黄巾之后，董卓、傕、汜等接踵而起，迁劫汉帝，残暴生灵。因庙堂之上，朽木为官，殿陛之间，禽兽食禄；狼心狗行之辈，滚滚当道，奴颜婢膝之徒，纷纷秉政。以致社稷丘墟，苍生涂炭。吾素知汝所行：世居东海之滨，初举孝廉入仕，理合匡君辅国，安汉兴刘，何期反助逆贼，同谋篡位？罪恶深重，天地不容！天下之人，愿食汝肉！今幸天意不绝炎汉，昭烈皇帝继统西川。吾今奉嗣君之旨，兴师讨贼。汝既为谄谀之臣，只可潜身缩首，苟图衣食；安敢在行伍之前，妄称天数耶！皓首匹夫！苍髯老贼！汝即日将归于九泉之下，何面目见二十四帝乎！老贼速退！可教反臣与吾共决胜负！”\n王朗听罢，气满胸膛，大叫一声，撞死于马下。"
      ]
    },
    {
      "name": "第九十七回 讨魏国武侯再上表 破曹兵姜维诈献书",
      "notes": [
        "正饮酒间，忽报镇南将军赵云长子赵统、次子赵广，来见丞相。孔明大惊，掷杯于地曰：“子龙休矣！”二子入见，拜哭曰：“某父昨夜三更病重而死。”孔明跌足而哭曰：“子龙身故，国家损一栋梁，吾去一臂也！”众将无不挥涕。孔明令二子入成都面君报丧。后主闻云死，放声大哭曰：“朕昔年幼，非子龙则死于乱军之中矣！”即下诏追赠大将军，谥封顺平侯，敕葬于成都锦屏山之东，建立庙堂，四时享祭。",
        "后主就御案上拆视，其表曰：\n先帝虑汉、贼不两立，王业不偏安，故托臣以讨贼也。以先帝之明，量臣之才，故知臣伐贼，才弱敌强也。然不伐贼，王业亦亡。惟坐而待亡，孰与伐之？是故托臣而弗疑也。臣受命之日，寝不安席，食不甘味，思惟北征，宜先入南。故五月渡泸，深入不毛，并日而食。臣非不自惜也，顾王业不可偏安于蜀都。故冒危难以奉先帝之遗意，而议者谓为非计。今贼适疲于西，又务于东，兵法“乘劳”：此进趋之时也。谨陈其事如左：\n高帝明并日月，谋臣渊深，然涉险被创，危然后安；今陛下未及高帝，谋臣不如良、平，而欲以长策取胜，坐定天下：此臣之未解一也。刘繇、王朗，各据州郡，论安言计，动引圣人，群疑满腹，众难塞胸；今岁不战，明年不征，使孙权坐大，遂并江东：此臣之未解二也。曹操智计，殊绝于人，其用兵也仿佛孙、吴，然困于南阳，险于乌巢，危于祁连，逼于黎阳，几败北山，殆死潼关，然后伪定一时耳；况臣才弱，而欲以不危而定之：此臣之未解三也。曹操五攻昌霸不下，四越巢湖不成，任用李服而李服图之，委任夏侯而夏侯败亡，先帝每称操为能，犹有此失；况臣驽下，何能必胜：此臣之未解四也。自臣到汉中，中间期年耳，然丧赵云、阳群、马玉、阎芝、丁立、白寿、刘郃、邓铜等，及曲长屯将七十馀人，突将无前，賨、叟、青羌，散骑武骑一千馀人，此皆数十年之内，所纠合四方之精锐，非一州之所有；若复数年，则损三分之二也，当何以图敌：此臣之未解五也。今民穷兵疲，而事不可息，事不可息，则住与行劳费正等；而不及今图之，欲以一州之地与贼持久：此臣之未解六也。\n夫难平者，事也。昔先帝败军于楚，当此之时，曹操拊手，谓天下已定。然后先帝东连吴、越，西取巴、蜀，举兵北征，夏侯授首：此操之失计，而汉事将成也。然后吴更违盟，关羽毁败，秭归蹉跌，曹丕称帝：凡事如是，难可逆见。臣鞠躬尽瘁，死而后已，至于成败利钝，非臣之明所能逆睹也。"
      ]
    },
    {
      "name": "第一百回 汉兵劫寨破曹真 武侯斗阵辱仲达",
      "notes": [
        "真扶病而起，拆封视之，其书曰：\n汉丞相、武乡侯诸葛亮，致书于大司马曹子丹之前：窃谓夫为将者，能去能就，能柔能刚，能进能退，能弱能强。不动如山岳，难测如阴阳；无穷如天地，充实如太仓；浩渺如四海，眩曜如三光。预知天文之旱涝，先识地理之平康；察阵势之期会，揣敌人之短长。嗟尔无学后辈，上逆穹苍；助篡国之反贼，称帝号于洛阳；走残兵于斜谷，遭霖雨于陈仓；水陆困乏，人马猖狂；抛盈郊之戈甲，弃满地之刀枪；都督心崩而胆裂，将军鼠窜而狼忙！无面见关中之父老，何颜入相府之厅堂！史官秉笔而记录，百姓众口而传扬：仲达闻阵而惕惕，子丹望风而遑遑！吾军兵强而马壮，大将虎奋以龙骧；扫秦川为平壤，荡魏国作丘荒！"
      ]
    },
    {
      "name": "第一百一回 出陇上诸葛妆神 奔剑阁张郃中计",
      "notes": [
        "此时天色昏黑，一声炮响，山上火光冲天，大石乱柴滚将下来，阻截去路。郃大惊曰：“我中计矣！”急回马时，背后已被木石塞满了归路，中间只有一段空地，两边皆是峭壁，郃进退无路。忽一声梆子响，两下万弩齐发，将张郃并百馀个部将，皆射死于木门道中。"
      ]
    },
    {
      "name": "第一百三回 上方谷司马受困 五丈原诸葛禳星",
      "notes": [
        "魏延在谷口，只盼司马懿到来，忽见一枝魏兵杀到，延纵马向前视之，正是司马懿。延大喝曰：“司马懿休走！”舞刀相迎，懿挺枪接战。不上三合，延拨回马便走，懿随后赶来。",
        "主簿杨颙谏曰：“某见丞相常自校簿书，窃以为不必。夫为治有体，上下不可相侵。譬之治家之道，必使仆执耕，婢典爨，私业无旷，所求皆足，其家主从容自在，高枕饮食而已。若皆身亲其事，将形疲神困，终无一成。岂其智之不如婢仆哉？失为家主之道也。是故古人称：坐而论道，谓之三公；作而行之，谓之士大夫。昔丙吉忧牛喘，而不问横道死人；陈平不知钱谷之数，曰：‘自有主者。’今丞相亲理细事，汗流终日，岂不劳乎？司马懿之言，真至言也。”孔明泣曰：“吾非不知。但受先帝托孤之重，惟恐他人不似我尽心也！”",
        "孔明拜祝曰：“亮生于乱世，甘老林泉，承昭烈皇帝三顾之恩，托孤之重，不敢不竭犬马之劳，誓讨国贼。不意将星欲坠，阳寿将终。谨书尺素，上告穹苍：伏望天慈，俯垂鉴听，曲延臣算，使得上报君恩，下救民命，克复旧物，永延汉祀。非敢妄祈，实由情切。”",
        "孔明在帐中祈禳已及六夜，见主灯明亮，心中甚喜。姜维入帐，正见孔明披发仗剑，踏罡步斗，压镇将星。忽听得寨外呐喊，方欲令人出问，魏延飞步入告曰：“魏兵至矣！”延脚步急，竟将主灯扑灭。孔明弃剑而叹曰：“死生有命，不可得而禳也！”"
      ]
    },
    {
      "name": "第一百四回 陨大星汉丞相归天 见木像魏都督丧胆",
      "notes": [
        "孔明强支病体，令左右扶上小车，出寨遍观各营，自觉秋风吹面，彻骨生寒，乃长叹曰：“再不能临阵讨贼矣！悠悠苍天，曷此其极！”叹息良久。",
        "孔明令取文房四宝，于卧榻上手书遗表，以达后主。表略曰：\n伏闻生死有常，难逃定数。死之将至，愿尽愚忠：臣亮赋性愚拙，遭时艰难，分符拥节，专掌钧衡，兴师北伐，未获成功。何期病入膏肓，命垂旦夕，不及终事陛下，饮恨无穷！伏愿陛下：清心寡欲，约己爱民；达孝道于先皇，布仁恩于宇下；提拔幽隐，以进贤良；屏斥奸邪，以厚风俗。\n臣家成都，有桑八百株，薄田十五顷，子弟衣食，自有馀饶。至于臣在外任，别无调度，随身衣食，悉仰于官，不别治生，以长尺寸。臣死之日，不使内有馀帛，外有赢财，以负陛下也。",
        "福谢曰：“福奉天子命，问丞相百年后，谁可任大事者，适因匆遽，失于谘请，故复来耳。”孔明曰：“吾死之后，可任大事者，蒋公琰其宜也。”福曰：“公琰之后，谁可继之？”孔明曰：“费文伟可继之。”福又问：“文伟之后，谁当继者？”孔明不答。众将近前视之，已薨矣。时建兴十二年秋八月二十三日也，寿五十四岁。后杜工部有诗叹曰：\n长星昨夜坠前营，讣报先生此日倾。虎帐不闻施号令，麟台惟显著勋名。空馀门下三千客，辜负胸中十万兵。好看绿阴清昼里，于今无复雅歌声！\n白乐天亦有诗曰：\n先生晦迹卧山林，三顾那逢圣主寻。鱼到南阳方得水，龙飞天汉便为霖。托孤既尽殷勤礼，报国还倾忠义心。前后出师遗表在，令人一览泪沾襟。"
      ]
    },
    {
      "name": "第一百五回 武侯预伏锦囊计 魏主拆取承露盘",
      "notes": [
        "蜀汉建兴十三年，魏主曹睿青龙三年，吴主孙权嘉禾四年，三国各不兴兵。"
      ]
    },
    {
      "name": "第一百六回 公孙渊兵败死襄平 司马懿诈病赚曹爽",
      "notes": [
        "睿执司马懿之手曰：“昔刘玄德在白帝城病危，以幼子刘禅托孤于诸葛孔明，孔明因此竭尽忠诚，至死方休。偏邦尚然如此，何况大国乎？朕幼子曹芳，年才八岁，不堪掌理社稷。幸太尉及宗兄元勋旧臣，竭力相辅，无负朕心！”",
        "胜至床前拜曰：“一向不见太傅，谁想如此病重。今天子命某为荆州刺史，特来拜辞。”懿佯答曰：“并州近朔方，好为之备。”胜曰：“除荆州刺史，非‘并州’也。”懿笑曰：“你方从并州来？”胜曰：“汉上荆州耳。”懿大笑曰：“你从荆州来也！”胜曰：“太傅如何病得这等了？”左右曰：“太傅耳聋。”胜曰：“乞纸笔一用。”左右取纸笔与胜。胜写毕，呈上。懿看之，笑曰：“吾病的耳聋了。此去保重。”言讫，以手指口。侍婢进汤，懿将口就之，汤流满襟，乃作哽噎之声曰：“吾今衰老病笃，死在旦夕矣。二子不肖，望君教之。君若见大将军，千万看觑二子！”言讫，倒在床上，声嘶气喘。李胜拜辞仲达，回见曹爽，细言其事。爽大喜曰：“此老若死，吾无忧矣！”"
      ]
    },
    {
      "name": "第一百七回 魏主政归司马氏 姜维兵败牛头山",
      "notes": [
        "敞曰：“今鲁司马教我同去，未知可去否？”宪英曰：“职守，人之大义也。凡人在难，犹或恤之，执鞭而弃其事，不祥莫大焉。”",
        "正言间，司农桓范骤马而至，谓爽曰：“太傅已变，将军何不请天子幸许都，调外兵以讨司马懿耶？”爽曰：“吾等全家皆在城中，岂可投他处求援？”范曰：“匹夫临难，尚欲望活！今主公身随天子，号令天下，谁敢不应？岂可自投死地乎？”爽闻言不决，惟流涕而已。",
        "是夜，曹爽意不能决，乃拔剑在手，嗟叹寻思，自黄昏直流泪到晓，终是狐疑不定。桓范入帐催之曰：“主公思虑一昼夜，何尚不能决？”爽掷剑而叹曰：“我不起兵，情愿弃官，但为富家翁足矣！”范大哭，出帐曰：“曹子丹以智谋自矜！今兄弟三人，真豚犊耳！”"
      ]
    },
    {
      "name": "第一百九回 困司马汉将奇谋 废曹芳魏家果报",
      "notes": [
        "蜀兵四分五落，各自逃生。维手无器械，腰间止有一副弓箭，走得慌忙，箭皆落了，只有空壶。维望山中而走，背后郭淮引兵赶来，见维手无寸铁，乃骤马挺枪追之。看看至近，维虚拽弓弦，连响十馀次。淮连躲数番，不见箭到，知维无箭，乃挂住钢枪，拈弓搭箭射之。维急闪过，顺手接了，就扣在弓弦上，待淮追近，望面门上尽力射去，淮应弦落马。"
      ]
    },
    {
      "name": "第一百十回 文鸯单骑退雄兵 姜维背水破大敌",
      "notes": [
        "三更时分，忽然寨内喊声大震，人马大乱。师急问之，人报曰：“一军从寨北斩围直入，为首一将，勇不可当！”师大惊，心如火烈，眼珠从肉瘤疮口内迸出，血流遍地，疼痛难当，又恐有乱军心，只咬被头而忍，被皆咬烂。原来文鸯军马先到，一拥而进，在寨中左冲右突，所到之处，人不敢当，有相拒者，枪搠鞭打，无不被杀。"
      ]
    },
    {
      "name": "第一百十二回 救寿春于诠死节 取长城伯约鏖兵",
      "notes": [
        "基大喝曰：“何不早降！”诠大怒曰：“受命而出，为人救难，既不能救，又降他人，义所不为也！”乃掷盔于地，大呼曰：“人生在世，得死于战场者，幸耳！”急挥刀死战三十馀合，人困马乏，为乱军所杀。",
        "司马昭入寿春，将诸葛诞老小尽皆枭首，灭其三族。武士将所擒诸葛诞部卒数百人缚至，昭曰：“汝等降否？”众皆大叫曰：“愿与诸葛公同死，决不降汝！”昭大怒，叱武士尽缚于城外，逐一问曰：“降者免死。”并无一人言降。直杀至尽，终无一人降者。昭深加叹息不已，令皆埋之。",
        "或问：古往能以弱胜强者，其术何如？曰：处大国无患者，恒多慢；处小国有忧者，恒思善。多慢则生乱，思善则生治，理之常也。故周文养民，以少取多；句践恤众，以弱毙强。此其术也。\n或曰：曩者楚强汉弱，约分鸿沟，张良以为民志既定则难动也，率兵追羽，终毙项氏，岂必由文王、句践之事乎？曰：商、周之际，王侯世尊，君臣久固。当此之时，虽有汉祖，安能仗剑取天下乎？及秦罢侯置守之后，民疲秦役，天下土崩，于是豪杰并争。今我与彼，皆传国易世矣，既非秦末鼎沸之时，实有六国并据之势，故可为文王，难为汉祖。时可而后动，数合而后举，故汤、武之师，不再战而克，诚重民劳而度时审也。如遂极武黩征，不幸遇难，虽有智者，不能谋之矣。"
      ]
    },
    {
      "name": "第一百十三回 丁奉定计斩孙綝 姜维斗阵破邓艾",
      "notes": [
        "吴主孙休问蜀中近日作何举动。珝奏曰：“近日中常侍黄皓用事，公卿多阿附之。入其朝，不闻直言，经其野，民有菜色。所谓‘燕雀处堂，不知大厦之将焚’者也。”休叹曰：“若诸葛武侯在时，何至如此乎！”"
      ]
    },
    {
      "name": "第一百十四回 曹髦驱车死南阙 姜维弃粮胜魏兵",
      "notes": [
        "旧年黄龙两见于宁陵井中，群臣表贺，以为祥瑞，天子曰：‘非祥瑞也。龙者君象，乃上不在天，下不在田，屈于井中，是幽困之兆也。’遂作《潜龙诗》一首。诗中之意，明明道着主公。其诗曰：\n‘伤哉龙受困，不能跃深渊。上不飞天汉，下不见于田。蟠居于井底，鳅鳝舞其前。藏牙伏爪甲，嗟我亦同然！’”\n司马昭闻之大怒，谓贾充曰：“此人欲效曹芳也！若不早图，彼必害我。”",
        "少顷，魏主曹髦出内，令护卫焦伯，聚集殿中宿卫苍头官僮三百余人，鼓噪而出。髦仗剑升辇，叱左右径出南阙。王经伏于辇前，大哭而谏曰：“今陛下领数百人伐昭，是驱羊而入虎口耳，空死无益。臣非惜命，实见事不可行也！”髦曰：“吾军已行，卿无阻当。”遂望云龙门而来。",
        "只见贾充戎服乘马，左有成倅，右有成济，引数千铁甲禁兵，呐喊杀来。髦仗剑大喝曰：“吾乃天子也！汝等突入宫庭，欲弑君耶？”禁兵见了曹髦，皆不敢动。贾充呼成济曰：“司马公养你何用？正为今日之事也！”济乃绰戟在手，回顾充曰：“当杀耶？当缚耶？”充曰：“司马公有令：只要死的。”成济捻戟直奔辇前。髦大喝曰：“匹夫敢无礼乎！”言未讫，被成济一戟刺中前胸，撞出辇来，再一戟，刃从背上透出，死于辇傍。焦伯挺枪来迎，被成济一戟刺死，众皆逃走。王经随后赶来，大骂贾充曰：“逆贼安敢弑君耶！”充大怒，叱左右缚定，报知司马昭。昭入内，见髦已死，乃佯作大惊之状，以头撞辇而哭，令人报知各大臣。"
      ]
    },
    {
      "name": "第一百十六回 钟会分兵汉中道 武侯显圣定军山",
      "notes": [
        "佥欲退入关时，关上已竖起魏家旗号，只见蒋舒叫曰：“吾已降了魏也！”佥大怒，厉声骂曰：“忘恩背义之贼，有何面目见天下人乎！”拨回马复与魏兵接战。魏兵四面合来，将傅佥围在垓心。佥左冲右突，往来死战，不能得脱，所领蜀兵，十伤八九。佥乃仰天叹曰：“吾生为蜀臣，死亦当为蜀鬼！”乃复拍马冲杀，身被数枪，血盈袍铠，坐下马倒，佥自刎而死。"
      ]
    },
    {
      "name": "第一百十七回 邓士载偷度阴平 诸葛瞻战死绵竹",
      "notes": [
        "艾问其故，忠告曰：“此岭西皆是峻壁巅崖，不能开凿，虚废前劳，因此哭泣。”艾曰：“吾军到此，已行了七百馀里，过此便是江油，岂可复退？”乃唤诸军曰：“‘不入虎穴，焉得虎子？’吾与汝等来到此地，若得成功，富贵共之。”众皆应曰：“愿从将军之命。”艾令先将军器撺将下去。艾取毡自裹其身，先滚下去。副将有毡衫者裹身滚下，无毡衫者各用绳索束腰，攀木挂树，鱼贯而进。邓艾、邓忠，并二千军，及开山壮士，皆度了摩天岭。方才整顿衣甲器械而行，忽见道傍有一石碣，上刻：“丞相诸葛武侯题”。其文云：“二火初兴，有人越此。二士争衡，不久自死。”艾观讫大惊，慌忙对碣再拜曰：“武侯真神人也！艾不能以师事之，惜哉！”",
        "却说诸葛瞻见救兵不至，谓众将曰：“久守非良图。”遂留子尚与尚书张遵守城，瞻自披挂上马，引三军大开三门杀出。邓艾见兵出，便撤兵退。瞻奋力追杀，忽然一声炮响，四面兵合，把瞻困在垓心。瞻引兵左冲右突，杀死数百人，艾令众军放箭射之，蜀兵四散。瞻中箭落马，乃大呼曰：“吾力竭矣，当以一死报国！”遂拔剑自刎而死。其子诸葛尚在城上，见父死于军中，勃然大怒，遂披挂上马。张遵谏曰：“小将军勿得轻出。”尚叹曰：“吾父子祖孙，荷国厚恩，今父既死于敌，我何用生为！”遂策马杀出，死于阵中。"
      ]
    },
    {
      "name": "第一百十八回 哭祖庙一王死孝 入西川二士争功",
      "notes": [
        "次日，魏兵大至。后主率太子诸王，及群臣六十馀人，面缚舆榇，出北门十里而降。邓艾扶起后主，亲解其缚，焚其舆榇，并车入城。后人有诗叹曰：\n魏兵数万入川来，后主偷生失自裁。黄皓终存欺国意，姜维空负济时才。全忠义士心何烈，守节王孙志可哀。昭烈经营良不易，一朝功业顿成灰。\n于是成都之人，皆具香花迎接。艾拜后主为骠骑将军，其馀文武，各随高下拜官，请后主还宫，出榜安民，交割仓库。又令太常张峻、益州别驾张绍，招安各郡军民。又令人说姜维归降。一面遣人赴洛阳报捷。艾闻黄皓奸险，欲斩之，皓用金宝赂其左右，因此得免。自是汉亡。"
      ]
    },
    {
      "name": "第一百十九回 假投降巧计成虚话 再受禅依样画葫芦",
      "notes": [
        "会入成都，尽得邓艾军马，威声大震，乃谓姜维曰：“吾今日方趁平生之愿矣！”维曰：“昔韩信不听蒯通之说，而有未央宫之祸；大夫种不从范蠡于五湖，卒伏剑而死。斯二子者，其功名岂不赫然哉，徒以利害未明，而见几之不早也。今公大勋已就，威震其主，何不泛舟绝迹，登峨嵋之岭，而从赤松子游乎？”会笑曰：“君言差矣。吾年未四旬，方思进取，岂能便效此退闲之事？”维曰：“若不退闲，当早图良策。此则明公智力所能，无烦老夫之言矣。”会抚掌大笑曰：“伯约知吾心也。”二人自此每日商议大事。维密与后主书曰：“望陛下忍数日之辱，维将使社稷危而复安，日月幽而复明，必不使汉室终灭也。”",
        "拔剑上殿，往来冲突，不幸心疼转加。维仰天大叫曰：“吾计不成，乃天命也！”遂自刎而死，时年五十九岁。宫中死者数百人。卫瓘曰：“众军各归营所，以待王命。”魏兵争欲报仇，共剖维腹，其胆大如鸡卵。",
        "后人有诗叹邓艾曰：\n自幼能筹画，多谋善用兵。凝眸知地理，仰面识天文。马到山根断，兵来石径分。功成身被害，魂绕汉江云。\n又有诗叹钟会曰：\n髫年称早慧，曾作秘书郎。妙计倾司马，当时号子房。寿春多赞画，剑阁显鹰扬。不学陶朱隐，游魂悲故乡。\n又有诗叹姜维曰：\n天水夸英俊，凉州产异才。系从尚父出，术奉武侯来。大胆应无惧，雄心誓不回。成都身死日，汉将有馀哀。",
        "昭设宴款待，先以魏乐舞戏于前，蜀官感伤，独后主有喜色。昭令蜀人扮蜀乐于前，蜀官尽皆堕泪，后主嬉笑自若。酒至半酣，昭谓贾充曰：“人之无情，乃至于此！虽使诸葛孔明在，亦不能辅之久全，何况姜维乎？”乃问后主曰：“颇思蜀否？”后主曰：“此间乐，不思蜀也。”须臾，后主起身更衣，郤正跟至厢下曰：“陛下如何答应不思蜀也？倘彼再问，可泣而答曰：‘先人坟墓，远在蜀地，乃心西悲，无日不思。’晋公必放陛下归蜀矣。”后主牢记入席。酒将微醉，昭又问曰：“颇思蜀否？”后主如郤正之言以对，欲哭无泪，遂闭其目。昭曰：“何乃似郤正语耶？”后主开目惊视曰：“诚如尊命。”昭及左右皆笑之。昭因此深喜后主诚实，并不疑虑。",
        "炎直入后宫，奂慌下御榻而迎。炎坐毕，问曰：“魏之天下，谁之力也？”奂曰：“皆晋王父祖之赐耳。”炎笑曰：“吾观陛下，文不能论道，武不能经邦。何不让有才德者主之？”奂大惊，口噤不能言。傍有黄门侍郎张节大喝曰：“晋王之言差矣！昔日魏武祖皇帝，东荡西除，南征北讨，非容易得此天下。今天子有德无罪，何故让与人耶？”炎大怒曰：“此社稷乃大汉之社稷也。曹操挟天子以令诸侯，自立魏王，篡夺汉室。吾祖父三世辅魏，得天下者，非曹氏之能，实司马氏之力也，四海咸知。吾今日岂不堪绍魏之天下乎？”节又曰：“欲行此事，是篡国之贼也！”炎大怒曰：“吾与汉家报仇，有何不可！”",
        "充曰：“自汉建安二十五年，魏受汉禅，已经四十五年矣。今天禄永终，天命在晋。司马氏功德弥隆，极天际地，可即皇帝正位，以绍魏统。封汝为陈留王，出就金墉城居止，当时起程，非宣诏不许入京。”奂泣谢而去。太傅司马孚哭拜于奂前曰：“臣身为魏臣，终不背魏也。”炎见孚如此，封孚为安平王，孚不受而退。是日，文武百官，再拜于坛下，山呼万岁。炎绍魏统，国号大晋，改元为泰始元年，大赦天下。魏遂亡。"
      ]
    },
    {
      "name": "第一百二十回 荐杜预老将献新谋 降孙皓三分归一统",
      "notes": [
        "靓谓悌曰：“东吴危矣，何不遁去？”悌垂泣曰：“吴之将亡，贤愚共知，今若君臣皆降，无一人死于国难，不亦辱乎！”诸葛靓亦垂泣而去。张悌与沈莹挥兵抵敌，晋兵一齐围之，周旨首先杀入吴营。张悌独奋力搏战，死于乱军之中。沈莹被周旨所杀，吴兵四散败走。",
        "孙皓闻晋兵已入城，欲自刎。中书令胡冲、光禄勋薛莹奏曰：“陛下何不效安乐公刘禅乎？”皓从之，亦舆榇自缚，率诸文武，诣王濬军前归降。濬释其缚，焚其榇，以王礼待之。唐人有诗叹曰：\n西晋楼船下益州，金陵王气黯然收。千寻铁锁沉江底，一片降旗出石头。人世几回伤往事，山形依旧枕寒流。今逢四海为家日，故垒萧萧芦荻秋。",
        "骠骑将军孙秀退朝，向南而哭曰：“昔讨逆壮年，以一校尉创立基业，今孙皓举江南而弃之！‘悠悠苍天，此何人哉！’”",
        "却说王濬班师，迁吴主皓赴洛阳面君，皓登殿稽首以见晋帝。帝赐坐曰：“朕设此座以待卿久矣。”皓对曰：“臣于南方，亦设此座以待陛下。”帝大笑。贾充问皓曰：“闻君在南方，每凿人眼目，剥人面皮，此何等刑耶？”皓曰：“人臣弑君及奸回不忠者，则加此刑耳。”充默然甚愧。",
        "自此三国归于晋帝司马炎，为一统之基矣。此所谓“天下大势，合久必分，分久必合”者也。后来后汉皇帝刘禅亡于晋泰始七年，魏主曹奂亡于太安元年，吴主孙皓亡于太康四年，皆善终。后人有古风一篇，以叙其事曰：\n高祖提剑入咸阳，炎炎红日升扶桑。光武龙兴成大统，金乌飞上天中央。哀哉献帝绍海宇，红轮西坠咸池傍！何进无谋中贵乱，凉州董卓居朝堂。王允定计诛逆党，李傕郭汜兴刀枪。四方盗贼如蚁聚，六合奸雄皆鹰扬。孙坚孙策起江左，袁绍袁术兴河梁。刘焉父子据巴蜀，刘表军旅屯荆襄。张燕张鲁霸南郑，马腾韩遂守西凉。陶谦张绣公孙瓒，各逞雄才占一方。曹操专权居相府，牢笼英俊用文武。威挟天子令诸侯，总领貔貅镇中土。楼桑玄德本皇孙，义结关张愿扶主。东西奔走恨无家，将寡兵微作羁旅。南阳三顾情何深，卧龙一见分寰宇。先取荆州后取川，霸业图王在天府。呜呼三载逝升遐，白帝托孤堪痛楚！孔明六出祁山前，愿以只手将天补。何期历数到此终，长星半夜落山坞！姜维独凭气力高，九伐中原空劬劳。钟会邓艾分兵进，汉室江山尽属曹。丕睿芳髦才及奂，司马又将天下交。受禅台前云雾起，石头城下无波涛。陈留归命与安乐，王侯公爵从根苗。纷纷世事无穷尽，天数茫茫不可逃。鼎足三分已成梦，后人凭吊空牢骚。"
      ]
    }
  ],
  "id": 68,
  "notenum": 165,
  "rating": "9.5",
  "tags": [
    "历史演义",
    "章回小说",
    "古典",
    "四大名著"
  ],
  "title": "三国志通俗演义"
}