{
  "author": "三岛由纪夫",
  "content": [
    {
      "name": "香烟",
      "notes": [
        "成长，以及对成长本身的回忆，为什么必须是悲剧化的呢？对于这些，我至今也弄不明白。没有人会知道。老年的静谧的智慧，将伴着秋末时常有的干爽和明净落到我们每人的头上，到了那一天，我也许会顿然明白过来吧。然而，那时候即使明白，也变得毫无意义了。",
        "每天什么也没解决，就那么度过了。少年时代，连那些不值一提的小事都难于忍耐。少年，丧失了童年的狡狯，觉得可厌。他打算从头开始。但是，对于他的这个“从头开始”，世界又是如何冷淡啊！没有一个人在乎他的行动，总是一次又一次错误地对待他。有时把他当作大人，有时又把他看成小孩子。也许因为他缺少稳定的缘故吧？不，细想想，他的少年时代具有在别处无法得到的稳定，他为着不知对此如何命名而感到苦恼。这就是成长。他终于为此起了名字。成功使他安心，使他感到自豪。但是命名时刹那间得以稳定的东西，和未命名时比起来，完全变成另一种东西了。不过，他对这一点也毫无觉察。就是说，他长大了——童年珍藏着一个密封而盖上印鉴的箱子。少年千方百计想打开看个究竟。盖子打开了，里头什么也没有。于是，他明白了：“百宝箱这种东西，一直都是空空洞洞的。”从此以后，他非常看重自己确立的定理。就是说，他已成为大人了。但是，百宝箱果真是空的吗？打开盖子时，不是有些看不见的重要的东西逃出来了吗？",
        "我的朋友之中有许多人长着这样的面孔：一旦置于平常人之间，就显得那般异样的夸张和阴暗，他们几乎不读什么书，若说他们很无知，却又显得颇为清高。他们对于悲剧无动于衷。他们很幼稚，总是巧妙地躲避着苦恼、激情和巨大的感情波动。即使不得已处于苦恼之中，他们的无为不久就会将其降服，麻木地与之共同生活。",
        "我接过来吸了一口。一种近似刚才池沼的气味和烟火的气味重合在一起了，一瞬间我看到了燃烧的热带树的巨大幻影。",
        "眺望车外，司空见惯的市街，今宵格外美好。各种剧烈晃动的红色霓虹灯光，由于过分明亮，使得一扇扇窗户了无意趣，一点也不好看，但是一旦集中起来，便获得了奇妙的均衡，永不消退，蓦然悬于黑暗的夜空，犹如一轮巨大的永远微妙抖动的梦幻的焰火。我联想到在学校里学到的“梦幻的街巷”这句话来。这只不过是一种幻景。居民们不知不觉之中已经变成别的东西，不是吗？",
        "夜间，我在床上睡不着觉，凭我这个年龄，能设想到的都想过了。高傲自负的我到哪儿去了？我过去不是顽固坚持不做一个不同于自我的人吗？而眼下，我不是又开始切望做一个不同于自我的人吗？漠然觉得丑陋的东西，又忽而摇身一变为美丽了。我从来没有像现在这样，感到做个小孩子真是可憎。"
      ]
    },
    {
      "name": "春子",
      "notes": [
        "一度娓娓动听谈论她的大众的口舌，对她倾斜过来的无数只耳朵，还有贪婪地盯着她的玉照的众多眼睛，已经为春子的一生投下许多暗示。她要么遵照他们的愿望而活，要么遵照他们的失望而活，别无其他选择。她自身的生活方式失掉了。",
        "她们有意装出什么事也没有发生的样子。然而，我心目中的春子并非如此，她应该还是那桩“事件”里的春子（我不知不觉也学会那些报纸读者的看法了）。她是灾星，是祸水，是一种既威胁我又迷惑我的新的生存方式。据说春子从来不提死去的丈夫，这种传言也是使我感到失望的一个原因。可以说，她被卷入周围麻木不觉的状态中，如果这是一场麻木不觉的较量，那就谈不上输赢，这位小姨的处世方法，远远脱离我梦想中易受伤害的生存方式。",
        "我也许在春子的名字里梦见一种未知的热情，宛若某种可谓“纯粹卑贱”的野兽，奔跑于阳光灿烂的原野，气喘吁吁地垂着灼热的舌头。",
        "有些事尚未清晰地了断，总以为还留下着什么，这样的一天即将结束的时候，我们每每像海藻虫一般，有一种投身其中的动物性温热的无力感。",
        "这么说来，孩子时代总是通过彻底透明而清爽的脑袋醒过来的。"
      ]
    },
    {
      "name": "马戏团",
      "notes": [
        "香烟的烟雾和人体的体温，使得场内弥漫着金色的雾霭。数千名观众庄严地看着舞台。所有这一切的上面，是污秽黑暗的广大空间。那里是马戏团演员们的宇宙，他们在这个空间的任何地方，都能立即用自己的身子架起一座光明灿烂的星座。从天幕吹来的风，使这个空间时而飘飘扬扬，膨胀地游动着，黑洞洞的。用银纸和五彩洋铁片装扮的男女犹如深海鱼，时时从高处来到这个空间。这时候，从深海模糊一片的集群里，总会腾起一阵震耳欲聋的欢呼声。",
        "在这个高旷的场所，凭着奇妙的规则和礼让演绎着一个个奇迹。衣着半裸的男人和女人，一瞬之间如神仙一样美丽地拼合在一起，之后，一个黑暗而长大的秋千架怠惰地运送着高渺沉滞的时间，不停地摇荡。——直到永远。\n透过天幕最高处的破洞，应该能窥见大海，然而却没有人看过。虽然无人见过，然而月夜里，海的表面像鲭鱼一般闪耀着蓝色的光芒。月光时时由破洞漏泄下来，礼拜日夜晚演出之际，高高飞来的女人那裹在针织毛衣里的胸脯也透着白皙的光亮。",
        "一刹那，人们从后腿直立的奔马的姿势里，发现了运命周围必不可少的某种装饰华丽的静寂。这是出现在守望着任何悲酸事件的镜子周围、巧夺天工而制作的古代威尼斯浮雕般的静寂。"
      ]
    },
    {
      "name": "翅膀——戈蒂耶风格的故事",
      "notes": [
        "他俩想象着没有钓到鱼的渔夫的神色，全都笑了。笑完后只留下像玻璃一般易碎的沉默。他们知道，这沉默意味着什么。",
        "老实说，他们只顾宣誓，如果他们无垢的誓言可以埋葬这个不安的世界和广阔的时间，那么就像灰浆将一块块砖瓦固定在一起，总有一天会变成适于居住的坚固的房屋。他俩没有别的力量，面对所有的不安只能投以语言。就像即将灭亡的蛮人投以咒语，他们只能相信这种一无用处的誓言的咒力。"
      ]
    },
    {
      "name": "猜字谜",
      "notes": [
        "女人谈论结婚，就像男人谈论工作一样，听起来总是有些不快，因为这种话题对于各人来说过于专业。",
        "站在阳台上可以俯瞰整个热海市区，眼底下的房舍如洪水一般向海洋里倾泻。这股洪水浊流宛转，裹挟着瓦片、木材等众多的漂流物，浩浩荡荡向大海奔涌，一刹那又永远静止下来，随即造就了热海这座城市。"
      ]
    },
    {
      "name": "仲夏之死",
      "notes": [
        "朝子一个人光着脚向海滩狂奔而去。松林里的沙地上落下许多松针，扎在脚板上很疼。潮水涌到岩山脚下，只有翻过山顶才能到达海滩。站在岩山上眺望，沙滩一片银白，无边无际。夜晚的海岸上，只剩一顶黄白相间的太阳伞，孤零零斜插在地上。那是朝子她们家的伞。",
        "太阳从海滩左面的地岬上升起，晨风扑打着朝子的面颊。她害怕这早晨的太阳。阳光清清楚楚照亮了整个事件的真相，从而将这桩事故变成现实。",
        "为了及早到达A浜，胜乘出租车去东京站，此时他就像一名警察，什么也不想，一门心思直奔现场。较之想象，他更热衷于推理，对于这样一桩同自身有重大干系的事情，自己竟然充满好奇，他不由一阵战栗。\n在这种时候，我们受到平素被疏远的不幸的报复。所谓幸福，日常尽管和我们形影不离，但这种时候却不起任何作用。我们总是对久久未见的不幸感到如此陌生。",
        "朝子没有意识到，她对世人感情的贫乏感到绝望。不管是死了一个人，还是死了十个人，除了一样流泪之外，再也无法可想，这不是很不合理吗？流泪，痛哭，这是什么感情表现的标准呢？她自己在别人眼里，究竟是怎样一个人呢？再把眼光转向自己内心，这种无与伦比的伤痛的实质，是那般暧昧、模糊，她由此又感到另一种绝望。",
        "“三个人！太过分啦！三个人！”朝子叫道。\n这个数字，对于全家人来说太大了，对于社会来说太小了，而且不像战死者和殉职者那样同社会有联系，他们是孤独的个人的死。朝子女性般利己的心，将永远迷惘于这谜团般的命数之中。再说胜，一个多少有些社会经验的男人，觉得用社会的眼光看待这种事情方便多了。就是说，他认为，只要不是被社会杀死的，就是幸福的。",
        "他们的家庭生活中，安枝具有关键的作用，就像文章里的一条脚注，有了她，小两口和孩子们家庭幸福中的一切无法形容的难题自然会获得明确的解答。",
        "一切都很顺利过去了。新的状况和古老的记忆之间竖立了一道防线。悲哀获得真正的治愈，剩下的只有一条，自己应该拿出承认这种治愈的勇气来。朝子凭借怀孕这一外来力量，终于获得了这种勇气。\n那次事故到底是怎么回事，夫妻一直没有来得及探究，或者说根本没有探究的必要。自那之后，朝子所咀嚼的绝望，并非单纯一种绝望，其间包括遭遇如此重大不幸而没有发疯，依然保持清醒的绝望；关于人的神经强韧的绝望，朝子都一一品味到了。什么样的重大事件才能使人发狂致死呢？难道疯狂只属于特殊天分的人，一般人本质上决不会陷入狂乱之中？",
        "究竟是什么能将我们从疯狂里拯救出来呢？是生命力？是自私自利？是狡狯心理？还是人的接受能力所限？我们对于疯狂的不可理解是拯救我们免于疯狂的唯一力量呢，还是只给个人以不幸，而对于人生，不论如何酷烈的惩罚，只是预先考验一下个体生命的忍耐程度呢？难道一切都不过是考验吗？然而，单单理解上的错误，即便在个人的不幸中，也只不过常常是超越理解的一种空想吗？",
        "我们的生命里，不仅有着使人觉醒的力量。生命有时还会使人沉睡。善于生活的人，并不是一直清醒的人，有时是立即可以酣然入梦的人。\n正如死给予将要冻死的人难以抵御的昏睡一样，有时候，生将同样的处方给予祈望生的人。逢到这种时候，祈望生的意志，出乎意料地依靠意志的死而获得生。",
        "事情远去，犹如地岬上灯塔的灯光，就像A浜南面爪木崎上的旋转式灯塔明灭可睹。由无害变成有益的教训，由具体的事实转变为观念的比喻。那件事故已经超出生田一家的范畴，成为一个公共事件，照亮了日常生活中错杂的社会诸象——宛若灯塔上的灯光，照耀着荒寂的海滩、昼夜啃咬露出坚白牙齿的寂寞的岩石的波涛，以及地岬周围的森林。人们应当由此读出教训。这是一个浅显易懂的古老单纯的教训，有孩子的父母更应铭记于心。这个教训就是：\n“去海水浴时，要始终看护好孩子，自以为安全的地方也会淹死人。”\n胜一家并非为了证实这一通常理念，才供出两个孩子和一位老姑娘作为牺牲品的。三个人的死只是为这条通常理念起到证实的作用。英雄之死也只能产生如此同样的效果，这方面的例子很多。",
        "今天的海面上空，夏云攒聚，一团团，一簇簇，层层堆积。如此凝重的光亮，庄严的质感，竟然飘浮于空中，实在有些异样。上部的蓝天，仿佛扫帚留下的印痕，轻轻拖曳着一带流云，俯瞰着水平线上郁积的云团。下部的积云像是承受着什么，覆盖着过剩的光与影，可以说，以明朗的音乐建筑的意志，将黑暗的不定型的情欲控制住了。",
        "海涛上涌，又崩溃下来，散开了。那阵阵轰鸣和夏阳苛酷的静寂同属一类，几乎都不是声音，堪称是震耳欲聋的沉默。这时，四个人的脚跟不时涌动着恋恋不舍的涟漪，涨过来，退回去。这是波浪抒情的化身，和波浪各异，可以说是波浪轻松的自嘲。"
      ]
    },
    {
      "name": "显贵",
      "notes": [
        "治英梦想的范围不是艺术家的生活和计算的生活，而只是极少获取成功的艺术的生活领域。在这里，官能并不亲自出动，而是一直睡在躺椅上，所有微细的艺术的东西围绕着它，向它的感觉谄媚，百般讨好。它周围的世界静止了，完结了，再也不必担心它会如何动摇了。世界已经结束了。这个固然如此，但没有结束的或正在生长途中的东西，完全被排除在外了。",
        "治英对于生命的关怀变得昂扬起来。人们尽管有巧拙之别，但都能越过众多障碍生活下去，他对这种生之技术很感兴趣。",
        "美已经过于沉重，美，该怎么说呢，它好似厚重的被子，沉沉压在病人的胸脯上。\n他从前不可谓不幸福，关于过去，他作了种种怀想，他感到随处都排列着完美的美术品，完美的屏风，妨碍着回想的直接流露。别人创作的艺术品规范了他的人生。啊，即使自己力不能及，也要从别人创造的色彩和形态中寻出至上的东西，由于比其他千篇一律的色彩和形态更美，因而可以寄托着自己的人生。治英深切地体会到，这是错误的。更好的色彩、更好的形态，预先选择好这些东西，以此网罗自己的人生，这是要不得的。更好的东西总是包裹于薄明之中、包裹于氤氲的未知的迷雾之中，它不能不躲藏起来。"
      ]
    },
    {
      "name": "葡萄面包",
      "notes": [
        "放在枕畔的闹钟，不顾电扇的鸣声，发出凝重的声音不停地走着时间。这是杰克生活中具有讽刺意味的装饰品，他从未将闹钟当作叫醒自己的工具。他的意识就像昼夜不停流动着的细水，他要在这种意识之中保护水晶般透明的自己，这是他长年以来每夜的习惯，闹钟将他的这种习惯不断喜剧化了。闹钟就是他的良友，就是他的桑丘·潘沙，这种廉价机械的声音是极好的慰藉，使他一切的持续变得更滑稽了。",
        "鸡头、烧焦的猪肉……然而更加悲惨的是黎明。大家都在期待一个美好的、千年难得一见的壮丽的黎明，可是迎来的却是最最目不忍睹的、最坏的黎明。",
        "“不知哪一天，应该说是个不吉利的日子，我包裹于美和纯洁之中成长起来。人们异口同声赞扬我是个富有智慧的善良的神童。我也是相当有良心的人，一看见受到灵魂主宰的清纯的面颜，自己就感到羞愧而脸红。而且，但凡接近一个人，总是怀着尊敬的心情。因为从对方的眼睛里，我窥见了天使的眼神。”",
        "遇难船只沉没的大海，满载着世界的财富、爱情和所有意义的遇难船，他们总会在某处海洋里看到的。",
        "“腕子和鱼鳍恋恋不舍地缠绕在一起，组合于爱的肉块的周围。一方面，他们的喉咙和胸脯骤然间彻底变成一团青绿色，发散着海藻的腥气……”"
      ]
    },
    {
      "name": "雨中的喷泉",
      "notes": [
        "他想到了大人们用冰冷的心肠应付世俗的习惯，感到自己如今也学会了。已经狠心说出了诀别的话，两人依然共撑一把伞，只是顾及一般人情罢了。"
      ]
    },
    {
      "name": "自作解说",
      "notes": [
        "当某种苛酷可怕的宿命，花费很长时间好不容易成功地溶解于日常生活细密的网眼时，人们再次开始渴求宿命。"
      ]
    }
  ],
  "id": 72,
  "notenum": 40,
  "rating": "8.4",
  "tags": ["日本文学", "自选短篇集", "爱情", "物哀"],
  "title": "仲夏之死"
}
