{
  "author": "余华",
  "content": [
    {
      "name": "第1章",
      "notes": [
        "李光头想到装着宋钢的小小骨灰盒就会感慨万千，心想一棵小树烧出来的灰也比宋钢的骨灰多。",
        "李光头如同失物等待招领似的，在派出所里坐了整整一个下午。他坐在派出所的长凳上，看着阳光从大门口照射进来，刚开始像门板那么大的光亮铺在水泥地上，接下去水泥地上亮闪闪的阳光越来越窄，变成了竹竿一样，然后在眼前一晃什么都没了。李光头不知道自己已经成了一个名人，路过派出所的人都顺便进来看他一眼，男男女女，嘻嘻哈哈，来看看这个在厕所里偷看女人屁股的人是个什么模样。没有人进来看他的时候，就会有一、两个仍不死心的民警走过来拍着桌子，厉声对他说：\n“好好想想，还有什么没有交待。”",
        "回到了家中，李光头的母亲一声不吭地走进了自己的房间，关上门以后里面再也没有声音了。到了深夜，李光头在睡梦里迷迷糊糊地感到她来到了床前，像往常一样替他盖好踢掉的被子。李兰几天没有和儿子说话，然后在一个下雨的晚上眼泪汪汪地说了一句──有其父必有其子。她坐在昏暗的灯光后面，用昏暗的声音告诉李光头，当初他的生父在厕所里偷看女人屁股淹死后，她觉得无脸见人，曾想上吊自尽，是因为他在襁褓里的哭声才让她活了下来。她说早知道他也会这样，真不如当初死了更干净。"
      ]
    },
    {
      "name": "第3章",
      "notes": [
        "那年月很多男人都在厕所里偷看女人的屁股，很多男人都平安无事。李光头偷看时被他们活捉了还被他们游街，李光头的父亲偷看时掉进了粪池淹死。李光头觉得他父亲是世上最倒霉的人，看一眼女人的屁股丢了自己的性命，这是货真价实的赔本买卖，就是丢了西瓜捡芝麻的买卖也比他父亲的上算；李光头觉得自己是其次倒霉的人，他也就是做了一笔拿西瓜换芝麻的买卖，谢天谢地的是他保住了性命的本钱，李光头后来用五十六碗三鲜面扭亏为盈。这叫留得青山在，不怕没柴烧。李光头的母亲没有青山没有柴，这父子两个人的倒霉最后全堆到了她身上，清白无辜的李兰就成了世界上最倒霉的女人。"
      ]
    },
    {
      "name": "第4章",
      "notes": [
        "他们说的话常常没头没尾，好像是李光头这个婴儿在厕所里偷看女人屁股似的；他们说这个小崽子和他父亲一模一样，他们每次说的时候都有意无意地省掉了“长得”这两个字，只说一模一样。让李光头外婆的脸上红一块白一块，他的外婆再也不愿意把他抱到屋外去了，她只是偶尔抱着他站在窗前，隔着玻璃让他晒一会儿阳光，有人从窗前经过时探头探脑地向里张望，她就会迅速地闪开。就这样，李光头一次次地失去了阳光，他在阴暗的屋子里过了一天又一天，他的脸上没有了婴儿们的红润，他的腮帮子也没有了婴儿们鼓起来的肉。",
        "从此以后，缺少阳光照耀的李光头开始沐浴起了夜晚的月光。当别的孩子呼呼睡去的时候，李光头这个小小夜游神就会在这个小城里到处出现。有一个深夜李兰抱着李光头不知不觉走到了南门外，广阔的田野在月光下一望无际地伸展开去，李兰不由轻轻叫了一声，她熟悉了房屋和街道在月光里神秘的宁静之后，突然发现广阔的田野在月光下有着神秘的壮丽。她怀里抱着的李光头也激动了起来，双手同时伸向了天空般宽广的田野，嘴里发出了老鼠一样“吱吱”的叫声。\n很多年以后，李光头成为我们刘镇的超级巨富，决定上太空去游览，他闭上眼睛想象自己在太空里高高在上，低头瞧着地球的时候，婴儿时期的印象神奇地回来了，他想象中地球的壮丽情景，就是母亲抱着他第一次站在南门外所见到的情景，田野在月光下无限地伸展，李光头婴儿时的目光像俄罗斯联盟号飞船一样飞翔过去。"
      ]
    },
    {
      "name": "第5章",
      "notes": [
        "把两个孩子放到地下后，他意犹未尽一把抱起了李兰。一千多个人看着呢，他竟然把李兰举了起来，灯光球场里的笑声哗啦哗啦地响起来，大笑、微笑、尖笑、细笑、淫笑、奸笑、傻笑、干笑、湿笑和皮笑肉不笑，林子大了什么鸟都有，人多了也是什么笑声都有。",
        "现在他们吃的可是从冰柜里拿出来的冰绿豆，上面撒了一层雪花一样的白糖，他们的手端起了碗，碗上冰凉的感觉已经比喝井水更惬意了，白糖就像融化的积雪一样在冰绿豆上面湿了，变黑了，他们的勺子插了进去又舀了出来，一勺子的冰绿豆进入了他们的嘴巴，他们舒服呀，他们高兴啊，他们的嘴巴在炎炎夏季迎接了又凉又甜的冰绿豆。他们吃进了第一口以后，他们的嘴巴就像机器发动起来后停不下来了，他们呼呼地吃着，冰凉的绿豆呼呼地进来，把他们的嘴巴冻得呼呼地疼痛，他们的嘴像是烫伤似的张了开来，他们哈哈哈哈地喘着气，他们又像是牙疼一样，用他们的手拍着他们的腮帮子。然后他们又呼呼地吃起了冰绿豆，他们把冰绿豆席卷到了嘴巴里，他们的舌头在碗里舔了又舔，把剩下的绿豆汁舔得干干净净，他们的舌头还在舔，他们是在舔残留在碗上的凉爽，他们一直把碗舔得比舌头还热，他们才依依不舍地放下了碗。"
      ]
    },
    {
      "name": "第6章",
      "notes": [
        "两个孩子摇起了头，他们不知道里面是什么，他的两只拳头伸到了他们的眼皮底下，手指张开后，他们看到两颗硬糖在他的两只手掌里，他们终于笑了起来。宋凡平剥掉糖纸，将硬糖放进了两个孩子的嘴中，两个孩子的嘴巴甜起来了！上午的时候他们就想着让自己的嘴甜起来，直到太阳快落山了他们的嘴巴刚刚开始甜起来。\n宋凡平走到了李兰面前，他仍然鼻青眼肿地笑着，拍着李兰的背，摸着李兰的头发，又凑到李兰的耳边说了很多话。李光头和宋钢坐在床上，吃着让满嘴都甜起来的硬糖，他们不知道宋凡平说了什么话，只看到过了一会儿李兰笑了。",
        "宋凡平说完后哈哈大笑，再次转向两个孩子，他把大笑变成了微笑后，对李光头和宋钢说：\n“从今天起，你们就是兄弟，你们要亲如手足，你们要互相帮助，你们要有福同享有难同当，你们要好好学习天天向上……”\n宋凡平和李兰成为了夫妻，宋钢和李光头成为了兄弟，两个家庭变成了一个家庭。李光头和宋钢睡在了外屋，李兰和宋凡平睡在了里屋。这一天的夜晚，两个孩子捧着大白兔的糖纸躺到了床上，闻着糖纸上残留的奶香，准备去和梦中的大白兔奶糖相遇。李光头在入睡之前一直听到里屋的床在嘎吱嘎吱地响，听到他母亲在嗯嗯地哭，有时候还哭得哎哟哎哟地叫起来。李光头觉得他母亲这个夜晚的哭声和以前的哭声不一样，好像不是在哭。那时候窗外的小河里有一条小船经过，吱呀吱呀的橹声就像是李光头母亲在里屋的声音。"
      ]
    },
    {
      "name": "第7章",
      "notes": [
        "再婚的李兰喜气洋洋，自从她的前任丈夫在厕所里淹死以后，她生不如死地熬过了七年，她的头发像狗窝似的乱了七年，现在她恢复了姑娘时的辫子，还在辫梢处系上了两根红绳。她的脸色像是吃了人参似的突然红润起来，她的偏头痛也突然没有了，她咝咝响了七年的嘴里开始哼起了歌曲。她那再婚丈夫也是红光满面，他在屋里走进走出时脚步敲鼓似的咚咚响，他贴着外面的墙壁撒尿时疾风暴雨似的哗哗地响。"
      ]
    },
    {
      "name": "第8章",
      "notes": [
        "开始剪票了，宋凡平的口才再一次淋漓尽致地发挥了，他说服了剪票员同意他们四个人都进去，他们四个人都上了长途客车，宋凡平让李兰在座位上坐下，他将灰色旅行袋放上了行李架，请求一个年轻人，到了上海以后请他帮李兰将旅行袋拿下来。然后宋凡平带着李光头和宋钢走下了汽车，他们站在李兰的车窗下，李兰无限深情地看着他们三个人，宋凡平说一句话，她就点一次头，最后宋凡平说回来时别忘了给孩子买点什么，咬着甘蔗的李光头和宋钢立刻喊叫起来：\n“大白兔奶糖！”\n他们的父母想起来了，他们说家里还有大白兔奶糖。李光头和宋钢吓得嘴里的甘蔗都不敢嚼了，好在这时候汽车启动了，当汽车驶出车站的时候，李兰满眼泪水扭头看着他们，宋凡平向她挥动着手，汽车驶出了车站。那时候宋凡平脸上挂着微笑，他不知道这是最后一眼看到自己的妻子，李兰留给他的最后印象就是抬起手擦着眼泪的侧影，李光头和宋钢当时的印象是长途客车远去时卷起了滚滚尘土。"
      ]
    },
    {
      "name": "第9章",
      "notes": [
        "李光头和宋钢知道这些戴着高帽子、挂着大木牌、敲着破锅盖的人，就是大家所说的阶级敌人。大家可以挥手抽他们的脸，抬腿踢他们的肚子，擤一把鼻涕甩进他们的脖子里，掏出屌来撒一泡尿在他们的身上。他们受了欺负还不敢言语，还不敢斜眼看别人，别人嘻嘻哈哈笑着还要他们伸手抽自己的脸，还要他们喊着口号骂自己，骂完了自己还要骂祖宗……这就是李光头和宋钢童年时最难忘的夏天，他们不知道文化大革命来了，不知道世界变了，他们只知道刘镇每天都像过节一样热闹。",
        "这时候我们刘镇有史以来最长的游行队伍过来了，从街头一直到街尾，多如牛毛的红旗迎风招展，大旗像床单一样大，小旗像手帕一样小，旗杆和旗杆撞击在一起，旗帜和旗帜抽打到一起，在风里面东倒西歪。\n我们刘镇打铁的童铁匠高举铁锤，喊叫着要做一个见义勇为的革命铁匠，把阶级敌人的狗头狗腿砸扁砸烂，砸扁了像镰刀锄头，砸烂了像废铜烂铁。\n我们刘镇拔牙的余拔牙高举拔牙钳子，喊叫着要做一个爱憎分明的革命牙医，要拔掉阶级敌人的好牙，拔掉阶级兄弟阶级姐妹的坏牙。\n我们刘镇做衣服的张裁缝脖子上挂着皮尺，喊叫着要做一个心明眼亮的革命裁缝，见到阶级兄弟阶级姐妹要做出世界上最新最美的衣服，见到阶级敌人要做出世界上最破最烂的寿衣，不！错啦！是最破最烂的裹尸布。",
        "李光头和宋钢激动得尖声喊叫，宋凡平吓得伸手捂住了他们的嘴，他惊恐的脸色把他们也吓住了。看到两个孩子害怕的模样，宋凡平立刻松开了手，他笑着指了指上面说：\n“你们的叫声快把屋顶掀掉了。”\n李光头和宋钢觉得他这话说得有趣极了，这一次他们自己捂住了嘴，咯咯笑个不停。"
      ]
    },
    {
      "name": "第10章",
      "notes": [
        "上午阳光灿烂的时候，他们就准备去海边了，一直到夜晚月光冷清的时候，他们才终于走向了海边。两个孩子一左一右拉着宋凡平的手，在月光的路上走了很长时间。当他们来到海边，正是涨潮的时候，他们走上了堤岸，四周空无一人，只有冷风吹来，涛声隆隆。汹涌的海浪冲击过来时，掀起的泡沫让大海白茫茫的一长条，这茫茫的白色有时候会变成灰色，有时候又黑暗起来；远处的地方有明有暗，天上的月亮也在云层里时隐时现。这是两个孩子第一次在夜晚看到大海，夜晚的大海神秘莫测和变化多端，让他们一阵激动，忍不住尖声喊叫起来，这次宋凡平没有捂住他们的嘴，他的大手摸着他们的头发，让他们叫个不停，他自己出神地看着黑暗中的大海。\n当他们在堤岸上坐下来后，夜晚的大海开始让两个孩子害怕，只有风声和涛声，月光时有时无，黑暗中的大海仿佛一会儿在扩大，一会儿又在缩小。李光头和宋钢左右抱住了宋凡平，宋凡平张开双臂抱住了他们。他们不知道在海边坐了有多长时间，他们后来睡着了，宋凡平是前面抱一个后面背一个，把两个孩子带回了家。"
      ]
    },
    {
      "name": "第11章",
      "notes": [
        "那时候李光头和宋钢就会听到沉重的脚步，宋凡平满脸疲倦地跨进屋门。回家的宋凡平总是在凳子上沉默地坐上一会，然后起身用井水洗一下脸，又用抹布把那块木牌上的尘土、脚印和那些小孩的口水擦干净。这时候李光头和宋钢都不敢说话，他们耐心地等着，他们知道当宋凡平洗完脸，又把木牌擦干净后，就会变成一个高兴的人，就会和他们说很多高兴的话。",
        "这一天两个孩子学会了五个字，先是学会了地上的“地”，又学会了毛主席的“主”。他们终于知道木牌上是什么字了，他们心想连起来就是“地”上的毛“主”席，后面跟着的就是“宋凡平”。"
      ]
    },
    {
      "name": "第13章",
      "notes": [
        "李光头扑了个空，他看清了宋钢正在吃着什么，宋钢的面前放着一碗清水，他往嘴里放上一点盐，慢慢地让盐融化了，接着喝上一口水；吃完了盐以后，下一次是喝上一小口酱油，他鼓着腮帮子一副津津有味的样子，等酱油把他的嘴巴浸泡够了，他又喝起了那一碗清水。\n宋钢有气无力地吃着盐和酱油，喝着清水，他饿得都不愿意和李光头说话，只是指了指桌上另一碗清水，李光头知道这是为他准备的。李光头在桌旁坐了下来，虽然万分失望，他还是像宋钢那样吃了起来。吃上一点盐和酱油，喝上一碗清水，总比什么都不吃强。这顿午饭其实什么都没有，也让李光头觉得吃过午饭了。李光头好像舒服一点了，他躺到了床上，他自言自语说着，要到梦里去看看有什么吃的，随后他舔了舔嘴唇就睡着了。",
        "李光头低下了头，难过地掉下了眼泪。他后悔自己的揭发，他心想要是不在学校门口说那些话，宋凡平就不会在这个仓库里受苦受难。想到宋凡平对自己这么好，李光头流着眼泪吸着鼻涕哭出声音来了，他呜呜地说：\n“我错了。”\n宋凡平用大拇指擦着李光头的眼泪，笑着对他说：“你没有把鼻涕吸到眼睛里去吧？”\n李光头噗哧一声笑出来了。这时候仓库里的哭喊声和叫骂声越来越响亮，从门缝里源源不断地传出来，里面还有阵阵呻吟声，听起来像是青蛙在叫。李光头害怕了，他和宋钢哆嗦着站在宋凡平的身旁，宋凡平好像什么都没有听到，他高兴地和两个孩子说着话。他的左胳膊奇怪地郎当起来了，李光头和宋钢不知道他的左胳膊被打成脱臼了，他们觉得看上去很奇怪，像是一条假胳膊挂在肩膀上。他们问宋凡平，为什么左胳膊在郎当？宋凡平轻轻晃了晃自己的左胳膊，对两个孩子说：\n“它累了，我让它休息几天。”\n这个宋凡平总是让李光头和宋钢充满了好奇，他们觉得他有着一身的绝技，他竟然有本事让胳膊郎当起来休息几天。"
      ]
    },
    {
      "name": "第14章",
      "notes": [
        "李光头和宋钢伤心地抹起了眼泪，他们做了煎虾，打了黄酒，专门给宋凡平送来，可他没舔着虾也没沾着酒。宋钢伤心地说：\n“我们以为你吃着虾，喝着酒，你会哈哈大笑。”\n宋凡平蹲下来擦着两个孩子的眼泪，那时候天已经黑下来了，他什么话都没说，只是擦着他们的眼泪。两个孩子突然看到他哭了，他笑着看他们，可是他的眼泪却在流出来。\n那几个红袖章吃了虾喝了酒，这时竟然抬脚踢起了宋凡平，他们对着宋凡平叫道：\n“起来，滚回仓库去！”\n宋凡平擦了擦脸上的泪水，轻轻拍拍李光头的脸，又轻轻拍拍宋钢的脸，轻声对他们说：\n“回家吧。”\n宋凡平站了起来，站起来的宋凡平没有眼泪了，他幸福地对那几个红袖章笑了笑。然后宋凡平像个英雄走向了仓库的大门，虽然他郎当着左边的胳膊，走到门口时，他转身向李光头和宋钢挥了挥右手。宋凡平挥动右手时的模样牛气冲天，就像是毛主席在天安门城楼上向百万游行的人群挥手似的。"
      ]
    },
    {
      "name": "第15章",
      "notes": [
        "这时候宋凡平已经被打倒了，为了让李兰在上海安心治病，他的信仍然写得激情四射，他没有告诉李兰实际的情况，他在信里把自己写得越来越好，让李兰觉得他在文化大革命的洪流里正红的发紫。当宋凡平被关进了仓库，左胳膊被打脱臼后郎当起来时，他的右手还在编造自己的风光。",
        "宋钢转过身，对着走去的父亲喊叫：“爸爸！回来！”\n宋凡平响亮的脚步又走了回来，宋钢问他：“妈妈看到这么干净会说什么？”\n宋凡平回答：“她会说，‘不回上海了。’”\n李光头和宋钢咯咯笑了起来，宋凡平也朗声大笑。他迎着朝阳走去，他的两只脚踩在地上，像是铁锤在击打着道路，发出啪啪的响声。走出了十多米，李光头和宋钢看到他站住了脚，他的右手伸向了左边，小心翼翼地提起郎当的左手，把左手放进裤子口袋。他继续向前走去，他的左胳膊不再郎当了。宋凡平一只手插在口袋里，另一只手甩着走去时神气极了，这个迎着日出走去的高大身影，像是电影里的英雄人物。"
      ]
    },
    {
      "name": "第17章",
      "notes": [
        "两个孩子跪在汽车站前的泥地上放声大哭，他们向着天空张开了嘴，哭声向着天空飞去。他们的哭声像是断了翅膀一样掉下来，突然噎住了，张开嘴半晌没有声音，眼泪鼻涕堵住了他们的喉咙，他们费了很大劲才将眼泪鼻涕咽了下去，他们的哭喊又尖利地爆发出来，又在天空里呼啸了。",
        "他们无声地往家里走去。本来李光头和宋钢已经忍住不哭了，宋钢不断地回头去讨好拉板车的人，他就不断地看到自己死去的父亲，于是他又哭了起来，他的哭声也传染给了李光头。两个孩子不敢放声大哭，害怕拉板车的人骂他们，他们捂住自己的嘴呜咽地哭，拉板车的人在后面一点声音都没有，快要到家时，两个孩子才听到他说话，他的声音突然温和起来，他说：\n“别哭了，你们哭得我鼻子都酸了。”"
      ]
    },
    {
      "name": "第18章",
      "notes": [
        "这时候李兰的心里突然宁静了，当她坐在医院的病床上时，她觉得自己是在等待着天亮；现在她站在了街角，她觉得自己等待的是宋凡平了，而且她在想象里看到了宋凡平高大强壮的身影充满热情地走来。",
        "汽车驶进了我们刘镇的车站，李兰提着印有“上海”的灰色旅行袋最后一个下车，她跟随在出站人群的后面，她觉得自己的两条腿像是灌满了铅似的沉重，每走一步都让她感觉到噩耗的临近，当她水深火热般地走出汽车站时，两个像是在垃圾里埋了几天的肮脏男孩对着她哇哇大哭，这时候李兰知道自己的预感被证实了，她眼前一片黑暗，旅行袋掉到了地上。这两个肮脏男孩就是李光头和宋钢，他们哇哇哭着对李兰说：\n“爸爸死了。”"
      ]
    },
    {
      "name": "第19章",
      "notes": [
        "死去的宋凡平躺在床的外侧，里侧的枕头上留下了李兰的几根长头发，有两根头发还挂在宋凡平的脖子上。李兰一定是头枕着宋凡平的胸口度过了这个夜晚，这是她和宋凡平最后一次同床共眠。沾满血迹的衣服和床单都浸泡在床下的木盆里，水里还漂浮着几只衣缝里出来的苍蝇。\n这个夜晚李兰泪如雨下，她在给宋凡平擦洗身体时，累累伤痕让她浑身发抖，她几次都要爆发出惨烈的哭叫，她又几次把哭声咽了下去，她把哭声咽下去的时候也同时昏迷了过去，又几次从昏迷中坚强地醒过来，她把自己的嘴唇咬得鲜血淋淋。谁也无法想象她是如何度过这个夜晚的，如何压制住自己，如何让自己不要发疯，后来当她在床上躺下来，闭上眼睛头枕着宋凡平的胸口时，不是睡着了，是陷入和黑夜一样漫长的昏迷之中，一直到日出的光芒照耀进来，才将她再次唤醒，她才终于从这个悲痛的深渊里活了过来。",
        "领头的那个人在外面的屋子里喊叫了一声：“我们砸啦！”\n李兰的身体触电似的抖了一下，李光头和宋钢的身体也跟着抖了一下。那时候屋外站了很多人了，邻居的人和过路的人，还有邻居和过路的叫来看热闹的人，他们黑压压地挤在门外，有几个人被推进来了。他们在外面轰轰地说着话，棺材铺的四个男人在外面的屋子里砸起了宋凡平的膝盖，李兰和两个孩子不知道他们是怎么砸着宋凡平的膝盖。听着他们在外面说用砖头砸，结果砖头砸碎了好几块；他们又说着用菜刀的刀背砸，后来还说了用其它什么东西砸。外面的声音太嘈杂了，他们听不清外面的人在说些什么了，只听到围观的人在大呼小叫，还有就是砸的声响，接连不断的沉闷的响声，偶尔有几声清脆的，那是骨头被砸断时瞬间的响声。",
        "李兰身体震动着站起来，震动地打开门，震动地走了出去。天知道她是如何艰难地走到棺材前的，她看到自己丈夫的两条断了的小腿搁在大腿上，像是别人的小腿搁在她丈夫的大腿上，她摇晃了几下，没有倒下。她没有看到宋凡平被砸烂的膝盖，他们把两条小腿放进裤管了，但是她看到了几片骨头的碎片和一些沾在棺材板上的皮肉。李兰双手抓住棺材，无限深情地看起了宋凡平，在这张肿胀变形的脸上，宋凡平的音容笑貌生机勃勃地浮现了出来，宋凡平回头挥手的情景栩栩如生，他走在一条空荡荡的道路上，四周的景色荒无人烟，李兰一生的至爱正在奔赴黄泉。\n坐在里屋床上的李光头和宋钢听到李兰声音震动地说：“盖上吧。”"
      ]
    },
    {
      "name": "第20章",
      "notes": [
        "照相馆的人拿着发票找了很久，才找到他们的全家褔。李兰接过照片的那一刻，她的手颤抖不已，她将照片和黑纱白布一起捧在了胸前，走出了照相馆，继续昂首挺胸地走在大街上。那时候她忘记了李光头和宋钢跟在她的身后，她的脑子里全是宋凡平的音容笑貌，宋凡平指挥着摄影师布置灯光，指挥着摄影师按下快门，然后一家四个人快乐地走出了照相馆，走向了长途汽车站。她就是在汽车站与宋凡平挥手再见，这是最后一幕了，当她从上海回来时，宋凡平已经没有音容笑貌了。",
        "李兰不知道刚才发生了什么，只知道自己是从地上爬起来的，她不好意思似的站了起来，认真拍打着身上的尘土，将照片和黑纱白布重新捧在胸前，李光头和宋钢重新拉住了她的衣角，三个人低着头从围观的人群里挤了出去。回家的路上李兰没说一句话，李光头和宋钢也不敢说话，可是他们激动万分，他们紧紧拉着李兰的衣角，他们的母亲失而复得，让他们感到无比幸福。李光头和宋钢拉着李兰向前走去时，一会儿把头伸到李兰的前面，一会儿又把头转到李兰的身后，他们不断地去看看对方，不断地向对方笑一笑。"
      ]
    },
    {
      "name": "第21章",
      "notes": [
        "他们四个人放声大哭地向前走，现在他们什么都不用担心了，他们已经走在乡间的路上了。田野是那么的广阔，天空是那么的高远，他们一起哭着，他们是一家人。",
        "宋凡平的老父亲弯腰低头地哭，仿佛要把他的眼泪一滴一滴种到地里去；",
        "李兰拉着李光头越走越远时，宋钢抬头看到爷爷正在向李光头和李兰挥手道别，他也犹豫地抬起了手，他的手在肩膀的地方挥动着。李光头被李兰拉着走去时一直扭头看着宋钢，看到远处的宋钢向他挥手，他的手也抬到肩膀的地方挥动了。"
      ]
    },
    {
      "name": "第22章",
      "notes": [
        "在夏天剩下的日子里，李光头和孙伟朝夕相处，他们在大街上晃荡的时间比阳光还要久，有时候月光照下来了他们仍然在晃荡。",
        "孙伟的母亲越走越快以后，她的身体不再摇晃了，速度给了她平衡，她走上大街以后奔跑起来。李光头跟在后面跑了几步，就站住脚看着孙伟母亲奔跑过去，看着她的身影跑向了远处，跑到了儿子躺着的地方，她的身影掉下去似的跪倒在地。然后李光头听到了令人发抖的哭叫，每一声都像是匕首割破了胸膛后呼啸出来一样。",
        "我们刘镇的群众议论纷纷，有些说她已经疯了，有些说她还知道害羞，就表示她还没有疯。这些说她还没有疯的人，对她的怪模怪样也是说不清楚，他们说她可能是得了精神忧郁症。她每天来到大街上，她的鞋子有一天掉了，以后没再见她穿鞋；她身上的衣服也一件件少了，也没见她加上衣服。直到有一天她突然赤身祼体坐在了那里，那时候儿子的血迹已经被几场雨水冲洗干净了，她仍然看着地面不停地哭泣，仍然是发现别人在看她时，就扭过身去，把脸贴到梧桐树上，偷偷地擦着眼泪，这时候刘镇的群众意见统一了，所有的人都说她疯了，说她确实疯了。",
        "他生不如死，还要继续忍受着新的折磨，只有在深夜时才会有片刻的安宁，他浑身疼痛地躺在床上，唯一不疼痛的地方就是他的思想，那时候他就会一次又一次地想着儿子和妻子。他不停地去想儿子下葬在什么地方？他的眼前一次又一次地出现了一个青山绿水的地方，他心想儿子就埋葬在青山和绿水之间，他有时觉得这美丽的地方好像很熟悉，有时又觉得很陌生。然后他又不停地去想妻子现在怎么样了？他想象到了她失去儿子后的痛苦，她一下子瘦了很多，她很少出门了，寂静无声地坐在家中，等待着他的回去。",
        "浑身疼痛的他这时一点疼痛的感觉都没有了，一个赴死之人突然没有了生时的苦痛，他靠墙坐下来，长长地呼吸了两口气，左手举起了大铁钉，插在自己的头顶上，右手挥起了砖头，他想到了死去的儿子，他微笑了一下，轻声说：\n“我来了。”\n他右手的砖头砸在了头顶的大铁钉上，铁钉好像砸进了脑壳，他的思维仍然是清晰的，他举起右手准备砸第二下时，他想到疯了的妻子，想到她从此流离失所，不由流下了眼泪，他轻声对妻子说一声：\n“对不起。”\n他砸下去了第二下，铁钉又插进去了一些，似乎碰上脑浆了，他的思维还在活动着。他最后想到的是那些戴红袖章的恶棍们，他一下子仇恨满腔怒火冲天了，他瞪圆了眼睛，在黑暗里对着假想中的这些红袖章，疯狂地吼叫了一声：\n“我要杀了你们！”\n他使出了生命里所有的力气，一下子将大铁钉砸进了自己的脑袋，是全部砸了进去，那块砖头一下子粉碎成了十多块。"
      ]
    },
    {
      "name": "第23章",
      "notes": [
        "这天晚上李兰拉着两个孩子的手在街上走了很长时间，天黑以后他们来到了灯光球场。三个人坐在场边的石头上，在月光里看着空空荡荡的球场，李兰回忆着这里曾经有过的明亮灯光，曾经有过的热烈比赛，宋凡平在那场比赛里出尽风头，尤其是那一次技惊四座的扣篮，让全场一下子鸦雀无声，随即又爆发了地震般的轰然惊叫声。李兰嘴角的微笑挂在黑暗里，她对两个孩子说：\n“你们的爸爸死后，世上就没有人会扣篮了。”"
      ]
    },
    {
      "name": "第24章",
      "notes": [
        "漫长的岁月无声无息地走过了我们刘镇，一晃七年过去了。",
        "李光头偷看女人屁股一举成名以后，就不再是“小地主”了，成了一个“小屁股”。他的生父本来已经被人遗忘了，现在又臭名昭著地像文物那样出土了。"
      ]
    },
    {
      "name": "第25章",
      "notes": [
        "李兰离开民政局以后，又去了棺材铺。她额头渗着血，走几步歇一歇，每次歇下来的时候，就忍不住要重复一遍陶青说的话：\n“宋凡平，了不起。”\n然后她的手臂向着前方挥动了一下，骄傲地对李光头说：“刘镇全城的人心里都这么想，只是他们嘴上不敢这么说。”",
        "这时候是文革后期了，革命不再是滚滚洪流，革命是涓涓细流了。余拔牙不需要再用拔错的好牙来表明自己的阶级立场，拔错的好牙摆在桌子上反而影响他的拔牙声誉。余拔牙与时俱进地又将好牙们藏起来了，和他的钞票们藏在一起，余拔牙心想三十年河东三十年河西，革命的涓涓细流有一天还会变成滚滚洪流，那时候他还得将这些好牙拿出来摆在桌子上。",
        "群众恍然大悟地笑起来，李兰也忍不住笑出声音。李兰看着儿子拉着她坐的专板车，在大街上走得雄纠纠气昂昂，心里是百感交集，这个儿子曾经和那个叫刘山峰的人一样带给她耻辱，现在又像宋凡平那样让她感到骄傲了。",
        "李光头拉着李兰的专板车走出了南门，走上了乡间的泥路。听到板车轮子的嘎吱声更加响亮的时候，李兰知道板车过了那座木桥，板车开始在乡间的泥路上颠簸了。李兰呼吸到了乡间的气息，清新的春风扑面而来，李兰在油布雨伞下支起身体，她看到金黄的油菜花在田野里一片片地开放，在阳光下闪闪发亮；她看到田埂弯弯曲曲，两旁的青草像是让田埂镶上了两条绿边；她看到了房屋和树木在远处点点滴滴；她看到近处池塘里的鸭子在浮游，甚至看到了鸭子在水中的倒影；她看到了麻雀在路旁飞翔……这是李兰最后一次走在这条泥路上了，在板车的颠簸里，李兰看到的春天是如此广阔和美丽。"
      ]
    },
    {
      "name": "第26章",
      "notes": [
        "比李光头高大的宋钢背着李兰走出了医院，他们走在街道上，李兰的眼睛像是婴儿的眼睛那样，惊奇地看着街上的行人和房屋，有几个认识她的人还叫她的名字，问她身体好些了吗？李兰显得非常高兴，她说好些了。走过灯光球场时，李兰又想起了宋凡平，她的手搂着宋钢的肩膀，满脸幸福的表情，她说：\n“宋钢，你越来越像爸爸了。”\n回到了家中，李兰无限深情地看着桌子、凳子和柜子，无限深情地看着墙壁和窗户，无限深情地看着屋顶的蜘蛛网和桌上的灰尘，她看来看去的眼睛像是海绵在吸水那样。她在凳子上坐下来，宋钢站在身后扶着她，她让李光头把抹布拿给她，她细心地擦起了桌子上的灰尘，一边擦着一边说：\n“回家真好。”",
        "宋钢抹着眼泪点着头说：“妈妈，你放心，我会一辈子照顾李光头的。只剩下最后一碗饭了，我会让给李光头吃；只剩下最后一件衣服了，我会让给李光头穿。”",
        "宋钢当时就嚎啕大哭，他哭叫着穿过医院的走廊，哭叫着走向太平间。李光头开始没有哭，他迷惘地跟在宋钢的后面，当他们走进太平间，李光头看到母亲直挺挺地躺在一张水泥床时，立刻大哭起来，他的哭声比宋钢还要响亮。\n死去的李兰仍然张开着眼睛，她临死前太想看看两个儿子了，直到目光在她的眼睛里彻底熄灭，她仍然没有看到这两个让她牵肠挂肚的儿子。\n宋钢跪在水泥床前的地上哭得浑身哆嗦，李光头站在水泥床前哭得像风中的小树那样抖个不停。李光头和宋钢一起哭，一起叫着妈妈。李光头是在这一刻才真正感到自己是这个世界上的孤儿了，他只剩下了宋钢，宋钢也只剩下了他。",
        "两天以后，这两个少年拉着童铁匠的板车出现在大街上，板车上的棺材是李兰生前自己选中的。李兰已经躺在棺材里了，棺材里还有一张全家福的照片，三双古人用的筷子，染满了宋凡平血迹的泥土。宋钢拉着板车走在前面，李光头护着棺材走在后面，两个少年担心棺材从板车上滑下来，都是低垂着腰，让板车和地面平行地滚动过去，宋钢的身体仍然像是一张弓，李光头的身体像是另一张弓。这时候两个少年不再哭泣了，他们弯着腰无声地走着，车轮在石板路上滚动时发出了嘎吱的响声。\n七年前另一辆装着棺材的板车也是这样从大街上经过，那时候棺材里躺着的是宋凡平，那个老地主在前面拉着，李兰和两个孩子在后面推着，哭声在这四个人的胸中澎湃起伏，可是他们不敢哭出声音来。现在两个孩子长大成两个少年了，李兰躺进了棺材，两个少年可以放声大哭地送李兰去九泉之下了，可是他们已经哭不出来了。",
        "他们出了南门，走上了乡间的泥路。七年前的时候，李兰就是在这里说了一声“哭吧”，他们四个人尽情地哭喊起来，他们的痛哭惊飞了树上的麻雀。现在同样是一辆板车，同样是一具薄板棺材，田野同样是那么的广阔，天空同样是那么的高远，不同的是四个人变成了两个人，这两个人也没有了哭声。他们弯着腰一个在前一个在后，一个拉着一个推着，他们的身体弯得比板车上那具棺材还要低，远远看去不像是两个人，像是那辆板车多出来了一个车头和一个车尾。",
        "宋钢看着他们走进了村庄，看着四周寂静下来了，他跪在了李兰的坟墓前，向李兰保证：\n“妈妈，你放心，只剩下最后一碗饭了，我一定让给李光头吃；只剩下最后一件衣服了，我一定让给李光头穿。”"
      ]
    },
    {
      "name": "第27章",
      "notes": [
        "宋钢觉得背上的爷爷轻得像是一小捆柴草，每个晚上从村口回家，宋钢将爷爷从背上放下来时，爷爷都像是死去一样没有声息，可是第二天爷爷的眼睛又会跟随着晨曦逐一睁开，生命之光仍在闪烁。日复一日，老地主仿佛死了，其实活着。宋钢的爷爷已经没有力气说话，也没有力气微笑，在命定之日来到的那个黄昏里，在村口的榆树下，在宋凡平和李兰的坟墓旁，老地主突然抬起头微笑了一下。宋钢没有看到爷爷在背上的微笑，只是听到爷爷在自己的耳边咝咝地说：\n“苦到尽头了。”\n老地主的头掉落在宋钢的肩膀上，睡着似的一动不动了。宋钢仍然背着爷爷站在那里，看着通往刘镇的小路在降临的夜色里逐渐模糊起来，转身在月光里走进了村子，宋钢觉得肩膀上爷爷的头跟随着他的脚步在晃动。回到家中，宋钢像往常一样小心地将爷爷放在了床上，给他盖好被子。这个晚上老地主两次微微地睁开了眼睛，想看一眼自己的孙子，可是他只能看到无声的黑暗，然后他的眼睛永远闭上了，没有再次跟随着晨曦睁开。"
      ]
    },
    {
      "name": "第28章",
      "notes": [
        "然后李光头像是做起了科学实验，往刘作家背上狠揍一拳，听刘作家喊叫“嗨唷”一声。李光头一连揍了五拳，刘作家像是事先约好了一连喊叫了五声“嗨唷”的劳动号子。李光头满脸的兴奋，一边揍着刘作家，一边对围观的群众说：\n“我把他的劳动人民本色给揍出来啦！”",
        "刘作家说着拿起一个苹果在床单上擦了擦，迫不及待地放进嘴里咬了一口。刘作家幸福的眼睛眯成了一条缝，他清脆地一口一口咬着苹果，清脆地在嘴里嚼着苹果，就是往肚子里吞的声音都是清脆的。正如李光头意料的那样，刘作家吃完一个苹果后，马上把知识分子的嘴脸吃出来了。刘作家眉飞色舞地和宋钢谈起了文学，好像他们之间什么事都没有发生过。"
      ]
    },
    {
      "name": "第32章",
      "notes": [
        "这天晚上宋钢失眠了，听着李光头甜蜜的鼾声和来自美梦里的吃吃笑声，宋钢在床上翻来覆去。林红美丽的身影和美丽的神态在黑暗里时隐时现，让宋钢心驰神往，有一会儿他忘记了李光头，于是他品尝到了什么是幸福。他的想象在黑暗里飞翔，他和林红像一对恋人那样亲密无间地走在我们刘镇的大街上，接下去的情景是两个人拥有了一间屋子，像夫妻一样相亲相爱。可是这想象中的幸福昙花一现，接下去往事蜂拥而至，他想到了父亲宋凡平惨死在汽车站前的情景；想到了自己和李光头嚎啕哭叫的情景；想到了爷爷拉着板车让死去的父亲回家，一家人走在乡间的泥路上放声大哭，路边树上的麻雀飞散时惊慌失措；想到了他和李光头相依为命地将死去的李兰拉回村庄。宋钢最后想到的是李兰临终前拉住他的手，要他好好照顾李光头。宋钢泪水涟涟，浸湿了枕头，这时他痛下决心，他一辈子都不会做出对不起李光头的事。然后晨光初现，宋钢终于睡着了。"
      ]
    },
    {
      "name": "第36章",
      "notes": [
        "李光头看着赵诗人离去的背影，通情达理地对群众说：“这个赵诗人不容易，他脑子里怀上灵感，比他肚子里怀上孩子还要难。”"
      ]
    },
    {
      "name": "第45章",
      "notes": [
        "宋钢低头坐在那里，此刻遥远的往事雪花纷飞般的来到，他和李光头的共同经历仿佛是一条雪中的道路，慢慢延伸到了现在，然后突然消失了。宋钢思绪万千，可是又茫然不知所想，仿佛是皑皑白雪覆盖了所有的道路，也就覆盖了所有的方向。直到宋钢低头看见了林红站在屋子中央的两只脚，他的思绪才回来。他看到林红的鞋是旧的，鞋上面的裤子是旧的，他知道裤子上面的衣服也是旧的。想到林红平日里的省吃俭用，宋钢心里难受起来，他觉得自己不应该瞒着林红把钱给李光头，他这时候觉得自己确实做错了。"
      ]
    },
    {
      "name": "第46章",
      "notes": [
        "兄弟两人回到了过去的伤心时刻，他们坐在县政府的大门口，坐在堆成小山似的破烂前抹着眼泪，回忆小时候如何手拉手从汽车站前的桥上走下来，看到了死去的宋凡平躺在夏天的烈日下；手拉手在汽车站的出口站到夕阳西下黑夜降临，等待着李兰从上海回来……最后的情景是兄弟两人拉着板车将死去的李兰带到乡下，把他们的母亲还给他们的父亲。",
        "林红依偎着宋钢，要宋钢别再想什么了，好好睡觉。林红说完后自己先睡着了，宋钢很久才睡着。这天晚上宋钢又做梦了，他在梦里面哭个不停，眼泪流到了林红的脸上，林红惊醒后拉亮电灯，宋钢也惊醒了，林红看到宋钢满脸的泪水，心想可能又梦见他的后妈了。林红关了灯，安慰似的拍了拍宋钢，问他：\n“是不是又梦见你妈妈了？”\n这次林红没有说“后妈”，宋钢在黑暗里摇了摇头，仔细回想着梦里的情景，然后在黑暗里擦着脸上的泪痕，对林红说：\n“我梦见你和我离婚了。”"
      ]
    },
    {
      "name": "第53章",
      "notes": [
        "宋钢扶着他的老式永久牌站在针织厂的大门口，这个刚刚失业的男人身披落日的余辉，目光凄凉地看着工厂铁栅栏门里黑压压的女工。下班的铃声响起，铁栅栏门打开以后，几百辆自行车、电动车和轻骑比赛似的冲了出来，铃声和喇叭声响成一片。这巨浪似的车流过去以后，宋钢看到了林红，仿佛是被海浪遗忘在沙滩上的珊瑚，林红在工厂空荡荡的路上独自一人走来。"
      ]
    },
    {
      "name": "第58章",
      "notes": [
        "宋钢走上了大街，走向了李光头的公司，我们刘镇最贫穷的人走向了最富有的人，他们曾经是兄弟，现在仍然是兄弟。"
      ]
    },
    {
      "name": "第60章",
      "notes": [
        "这时候我们刘镇的群众已经感受到什么是处女膜经济了。我们的县医院，我们下面的乡医院当然是近水楼台先得月，他们的广告到处张贴，桥栏上，电线杆上，街上的墙壁，公共厕所的墙壁，只要你看得见的地方，全贴着修理处女膜的广告。你睡一觉醒来，在你家的门上贴上了；你好好地吃着午饭，从你家的门缝里塞进来了。你去商场买双鞋，给你一张广告；你去买张电影票，给你一张广告；你进了餐馆拿着菜单看着时，一张广告塞过来，你刚刚点了一道菜“红烧猪蹄”，眨一下眼睛变成了“处女膜修复”，广告盖住了你的菜单。"
      ]
    },
    {
      "name": "第65章",
      "notes": [
        "群众先是好奇，先是兴奋，慢慢地也就习惯了，群众说苏妈就是这样的，谁都不知道她的肚子是谁搞大的，只知道她生下了苏妹。如今苏妹的肚子也被一个神秘男人搞大了，苏妹怀胎十月后生下的也是一个女儿，苏妹给女儿取个名字叫苏周，就是这时候仍然没有群众去怀疑周游这个江湖骗子，群众这时候对怀疑没有兴趣了，开始热衷于预言家的工作了，他们大胆预测，说这个名叫苏周的女婴长大成人后，也会和外婆和母亲一样，肚子神秘地大起来。群众老练地说：\n“这就叫命运。”"
      ]
    },
    {
      "name": "第67章",
      "notes": [
        "宋钢没有待在屋子里，他漫无目标地行走在别人的城市里，张望着一幢幢楼房里的一扇扇窗户，然后他靠在街边的一棵树上，出神地看着某一扇窗户里的某一个家庭，年轻的丈夫和年轻的妻子，他们在屋里走动，有时是一个人影出现在窗前，有时是两个人影，有时没有人影只有灯光了。宋钢站在那里长时间凝视着，直到这一男一女同时走向窗口，一左一右同时将窗帘拉到一起，拉到一起时他们亲吻了一下。这温馨的一幕让宋钢的眼睛潮湿了，那一刻他无限思念千里之外的林红，他真想立刻插翅飞回刘镇，可是他不知道什么时候才能挣到钱？他忧郁地觉得回到刘镇的日子越来越远了。"
      ]
    },
    {
      "name": "第73章",
      "notes": [
        "第八天的曙光来到后，宋钢坐在吃饭的桌子前，认真地写起了两封信，一封信是给林红的，另一封信是给李光头的。他写得很吃力了，有很多句子他不知道写得对不对，有很多字他都不会写了。他伤感地想起自己二十岁的时候，曾经那么喜欢读书喜欢文学，他曾经写下过一篇小说，李光头读完后大声赞扬。这么多年下来，生活压得他喘不过气来，他不读书不读报，如今突然发现自己连信都不会写了。",
        "宋钢走出了我们刘镇，走到了铁路经过的地方，他在铁路旁的一块石头上坐了下来，摘下了口罩，幸福地呼吸着傍晚新鲜的空气，看着四周田地等待收割的稻子，有一条小河就在不远处流淌着，晚霞映红了河水。河里的霞光让他抬起头来了，他看着日落时的天空，他觉得天空比大地还要美丽，红彤彤的落日挂在晚霞的天空里，浮云闪闪发亮，层峦迭嶂般的色彩仿佛大海的潮水一样在涌动着。他感到自己看到了光，斑斓的光穿梭在天空里，而且变幻莫测。接着他的头低了下来，他重新去看四周的稻田，稻穗全披上了霞光，仿佛红玫瑰似的铺展开去，他觉得自己坐在了万花齐放的中央。\n这时他听到了列车遥远的汽笛声，他取下眼镜擦了擦，戴上后看到半个夕阳掉下去了，火车从掉下去的半个夕阳里驶了出来。他站了起来，告诉自己离开人世的时候到了。他舍不得自己的眼镜，怕被火车压坏，他取下来放在了自己刚才坐着的石头上，又觉得不明显，他脱下了自己的上衣，把上衣铺在石头上，再把眼镜放上去。然后他深深地吸了一口人世间的空气，重新戴上口罩，他那时候忘记了死人是不会呼吸的，他怕自己的肺病会传染给收尸的人。他向前走了四步，然后伸开双臂卧在铁轨上了，他感到两侧的腋下搁在铁轨上十分疼痛，他往前爬了过去，让腹部搁在铁轨上，他觉得舒服了很多。驶来的火车让他身下的铁轨抖动起来，他的身体也抖动了，他又想念天空里的色彩了，他抬头看了一眼远方的天空，他觉得真美；他又扭头看了一眼前面红玫瑰似的稻田，他又一次觉得真美，这时候他突然惊喜地看见了一只海鸟，海鸟正在鸣叫，搧动着翅膀从远处飞来。火车响声隆隆地从他腰部蹍过去了，他临终的眼睛里留下的最后景象，就是一只孤零零的海鸟飞翔在万花齐放里。"
      ]
    },
    {
      "name": "第75章",
      "notes": [
        "差不多凌晨三点时候，他们看到林红从远处走来。林红出现在我们刘镇空空荡荡的大街上，她走过一盏路灯时浑身闪亮，随即走进黑暗里，接着又浑身闪亮地走在另一盏路灯下，随即又走进了黑暗里。她低着头双手抱住自己的肩膀幽幽地走来，像是从生里走出来，走到了死，又从死里走出来，走到了生。\n林红走到这三个人的跟前，她躲闪着他们的眼睛，她侧着身体从板车旁走过去，她在开门的时候回头望了一眼板车里满身树叶的宋钢，屋门打开了，里面黑洞洞的，林红回头望了一眼宋钢后，忍不住在板车前俯下身去，捡去宋钢脸上的树叶。她看到的不是宋钢的脸，是宋钢的口罩，她一下子跪在地上失声痛哭，她浑身哆嗦地摘下宋钢脸上的口罩，借着月光她看到了宋钢宁静的脸，她痛哭着，双手颤抖着摸索宋钢的脸。这张脸曾经有过那么多的幸福微笑，这张脸不久前在列车上还充满了憧憬，现在生命离去了，这张脸已经和深夜一样冰凉了。"
      ]
    },
    {
      "name": "第74章",
      "notes": [
        "这就是人世间，有一个人走向死亡，可是无限眷恋晚霞映照下的生活；另两个人寻欢作乐，可是不知道落日的余辉有多么美丽。"
      ]
    },
    {
      "name": "第76章",
      "notes": [
        "刘副和宋钢生前的两个工友走后，黎明前的刘镇寂静无声，林红坐在床上双手抱着膝盖，泪水长流地看着安静的宋钢和安静的树叶，她的脑海里时而模糊一片，时而清晰如新，模糊的时候就像黑夜一样黑暗寂寞，清晰的时候宋钢在说话、在微笑、在走路、在充满爱意地抚摸着她。这是两个人甜蜜的秘密，没有任何人可以渗透进来。现在二十年的共同岁月戛然而止了，此后的岁月没有共同了。",
        "宋钢在信里回顾了两个人悲惨的童年，两个人的相依为命。提到了自己回到乡下以后，如何长途跋涉进城来看望李光头；提到了他十八岁那一年回到刘镇参加工作时，李光头如何幸福地上街去给他配钥匙；提到了两个人第一次领到工资时的喜悦；然后提到了林红，这时候宋钢的语调变得愉快了，林红没有爱上李光头，林红爱上了他，宋钢差不多是骄傲地这样写。宋钢告诉李光头，他为李光头的每一次成功都是暗暗高兴，他说妈妈临死前嘱咐他要好好照顾李光头，他现在很高兴，见到妈妈的时候没有任何顾虑了，他会告诉她，李光头如何了不起。写到这里宋钢又感伤起来，他说自己非常想念爸爸宋凡平，如果没有那张全家福的照片，他肯定记不起爸爸的模样了，希望那么多年过去后爸爸的模样没有变化，他在阴间遇到爸爸时可以一眼认出来。信的最后一页，宋钢嘱咐李光头为了他们的兄弟之情，一定要给林红一个好好的安排。宋钢信里的最后一句话是：\n“李光头，你以前对我说过：就是天翻地覆慨而慷了，我们还是兄弟；现在我要对你说：就是生离死别了，我们还是兄弟。”"
      ]
    }
  ],
  "id": 102,
  "notenum": 72,
  "rating": "8.5",
  "tags": [
    "长篇小说",
    "荒诞",
    "文革"
  ],
  "title": "兄弟"
}