{
  "author": "纪德",
  "content": [
    {
      "name": "一",
      "notes": [
        "那些思想，陀思妥耶夫斯基在他的每一部伟大作品中把它们编织在一起，形成像厚厚的发辫那样的东西，我们往往很难将它们理清，但是，我们在一本书到另一本书中，到处可以发现它们。",
        "陀思妥耶夫斯基的思想，是心理学家、社会学家和伦理学家的思想，因为陀思妥耶夫斯基本身既是心理学家，又是社会学家和伦理学家——当然，他首先是个小说家。我的讲话中要谈的，正是这些思想。但是，由于在陀思妥耶夫斯基的作品中，这些思想从来不以原始的状态出现，而是附属于表达了这些思想的一个个人物（由此，恰好产生了它们的混乱性和它们的相对性）。",
        "虚假的伟大是愤世的、难以接近的：它感到了自己的软弱，所以躲藏起来，或许至少也不正面出现，只在迫不得已之时才勉强露面，以吓唬一下人们，它从来不暴露本相，也就是说，从来不显露其真正的渺小。",
        "真正的伟大是自由的、温和的、随便的、通俗的；它让人触摸，让人摆弄，即便被人从近处细看，它也不会有丝毫的损伤；人们越是了解它，就越是赞赏它。它出于好意向下层卑躬屈膝，然后又毫不费力地恢复自然状态；有时候，它放任自流，不修边幅，在优势中放松懈怠，但始终能够重新获得优势，并善于加以发挥……\n的确，在陀思妥耶夫斯基身上，从来没有过矫揉造作，也没有过装腔作势。他从来不把自己看成是一个超人；再没有比他更谦卑、更富人情味的人了；我甚至认为，一个高傲的人实在是无法完全理解他的。",
        "当然，他因可怕的囚禁而痛苦不堪（他在西伯利亚待了四年，又服了六年的强迫兵役），他痛苦不堪；但是，一旦他重获自由，他就能意识到，他真正的目的，他真正希望得到的自由，是某种更为深刻的东西，它跟从监狱中释放出来并无什么关系。在1877年，他写了这句非凡的话，我愿将它与我刚才读的那一段做个比较：\n不应该为了任何目的而糟蹋生命。\n如此，在陀思妥耶夫斯基看来，我们每个人都有一个高级的、秘密的——甚至对我们自己来说也往往是秘密的——生存理由，它完全不同于我们多数人为自己的生命制定的外在目的。",
        "通过对他内心焦虑的描绘，我们可以看到，一种将支撑他一辈子的乐观主义在不断表现出来。以下就是1849年7月18日的信，是他在等待着判决时在监狱中写的：\n在人的身上，有着坚韧度与生命力的一种巨大潜力，说真的，我原来并不相信它们会有那么多。而现在，我从亲身的经验中知道了。\n然后，在8月份，他疾病缠身的时候：\n丧失勇气实在是一种罪过……尽力地工作，con amore，这才是真正的幸福。\n还有，1849年9月14日的信：\n我早先想的更糟糕，现在我知道，我身上原来储备着取之不尽的生命力。\n现在，我给你们读一下12月22日他那封短信的几乎全文：\n今天是12月22日，我们被带到谢苗诺夫校场，在那里，他们向我们全体宣读了死刑判决书，他们让我们亲吻了十字架，他们在我们的头顶上折断利剑，他们还给我们做了最终的清理（给我们换上了白衬衣）。然后，他们把我们中的三个人捆到木桩上，准备行刑。我是第六个，他们是三个一组三个一组地处决的，因此，我就是第二批，我只有一小会儿时间可活了。我回想起了你，我的哥哥，想起了你们全家人。在我生命的最后一刻，我脑子里想到的人只有你。于是，我明白到，我原来是多么爱你啊，我亲爱的哥哥！我还有时间拥抱普列斯切夫和杜罗夫，并向他们告别，他们就在我的身边。最后，响起了撤离的信号，他们放回了已经被绑在木桩上的人，他们向我们宣读了沙皇陛下的赦令。我们得救了。\n我们在陀思妥耶夫斯基的小说中，不止一次地读到对死刑和对犯人生命最后一刻的影射，或直接或间接的影射。",
        "过乌拉尔山实在是一场灾难。遇上了一场暴风雪。马和雪橇都陷在了雪中；我们只得下了雪橇，当时已是夜晚，只有等人来把马和雪橇拉出来。在我们的周围，只有雪、风暴、欧洲的边界；在我们的前方，是西伯利亚和神秘莫测的未来；在我们的身后，是我们全部的往昔。真叫人伤心透了。我哭了。",
        "我很想跟你详细地谈谈我们在托博尔斯克度过的六天，以及它给我留下的印象。但是现在不是时候。我只能对你说，我们被极大的亲切和极大的同情所包围，我们感到万分幸福。老犯人们（或者还不如说不是他们，而是他们的妻子）像对待亲人那样地关照我们。他们有着多么美好的心灵！经历了二十五年的苦难而丝毫不改其坦荡正直。我们只能隐约看见他们，因为我们被监视得很紧。她们给我们送来穿的和用的生活物品。她们安慰我们，鼓励我们。",
        "我偶尔弄到一本书，还得偷偷地看，在同伴们不断的憎恨中，在看守们的专制暴政中，在争吵、辱骂、叫嚷声中，在没完没了的嘈杂与喧嚷中，偷偷地看。从来没有一个人静处过！而这持续了四年，整整的四年！我保证！说我们受苦了，那还远远不够！我们还时刻提心吊胆，生怕违背了什么规定，精神始终处于高度的拘谨和贫困之中，这就是我的生活的总结。",
        "何况，人无论在哪里总是一样的。我服苦役时，在强盗中最终发现了一些人，一些真正的人，性格深沉、有力、美好。污泥底下的黄金。其中有些人，本性中的某些侧面令人肃然起敬；另一些人，则通体美好，绝对高尚。我曾教一个年轻的北高加索人识字，他是因抢劫而服刑的，我还教他学俄语。他万分地感谢我！另一个苦役犯跟我告别的时候流下了眼泪；我曾给过他钱，很少，他却因此对我充满了感激之情。然而，我的脾气在变坏，跟他们在一起我变得任性随意、反复无常；但是，他们却尊重我的精神状态，万事都由着我，毫无怨言。我在监狱中竟能见到那么多美妙的好家伙。",
        "说实在的，我除了服役之外，并没有什么事情可做。没有外来事件，没有生活变故，没有意外事故。但是有事情发生在心灵中、感情上、思想上，有东西在成长，在成熟，在凋谢，跟毒草一起被抛弃，而这是不能说出口的，不能叙述在小小信纸上的。在这里，我生活在孤独中：如同往常那样，我躲着人。更何况，在整整五年中，我被人看管，有时候，对我来说，孤身独处恰恰是最大的快乐。一般说来，监狱在我的身上摧毁了许多东西，却也催生出了许多东西。",
        "夏天我实在忙得很，几乎连睡觉的时间都没有。但是现在，我已经有些习惯了。我的身体也有了一些好转。而且，我没有失去希望，我带着相当的勇气展望未来。",
        "于是，突然之间，我又变得孤独一人，我感到恐惧。真是太可怕了！我的生活被折成两段，一段是过去，以及我生活的一切理由，另一段是未知数，没有一颗心能代替两位死者。严格地说来，我已经没有生存的理由了。建立新的联系？创造一种新的生活？仅仅是这样想一想，就让我觉得恶心。于是，生平中第一次，我感到我没有任何什么可以替代他们，在这个世界上，我爱的只有他们，而一种新的爱不仅不会有，而且也不应该有。\n在我们刚刚听到的这绝望的呐喊声之后半个月，也就是在4月14日的信中，他又写道：\n在我勇气和精力的所有储备中，在我的心灵深处，仍然存在着某种纷乱的、模糊的东西，某种近乎绝望的东西。纷乱，苦涩，对我来说最为反常的状态……而且，我孤独一人！\n再也没有四十年的朋友了。然而，我似乎始终准备着生活下去。这很可笑，不是吗？真是猫的生命力！",
        "是的，过去的这一切苦难又算得了什么？在这回归生活的第一阵欣喜中，一切，甚至包括他的罪行，他的被判刑，他的流放西伯利亚，所有这一切，在他的眼中似乎都是外来的、局外的事，他几乎要怀疑这一切是否真的发生过。"
      ]
    },
    {
      "name": "二",
      "notes": [
        "霍夫曼夫人对俄罗斯人民的另一评价是，没有严格的条理，甚至常常没有确切性，俄罗斯似乎从不为混乱所困惑，从不想从中摆脱出来。如果我要为自己这些谈话的混乱寻找辩辞，我一定会在陀思妥耶夫斯基那儿找到。他思维混沌一团，极度紊乱，要想把他的思想归归类的话，我们就是使上九牛二虎之力也难以理出一条合乎西方人逻辑的线条。霍夫曼夫人把这种飘忽不定和含糊不定归咎于时间意识的淡薄，而导致这种淡薄的，是超然于时间节奏的漫漫无期的冬夜和漫漫无期的夏日。",
        "过分的恨只会像是爱的一种颠倒。",
        "在陀思妥耶夫斯基的全部作品中没有一个伟人。你们也许会说，《卡拉马佐夫兄弟》中令人尊敬的佐西玛长老不是吗？当然，他无疑是小说家所塑造的最高尚的性格，他居高临下地俯视着整个故事，等我们看到《卡拉马佐夫兄弟》的全译本时，我们将更加懂得他的重要性。但是，我们也将更加懂得，对陀思妥耶夫斯基来说，他真正的崇高是由什么构成的。佐西玛长老在世人的眼中不是一个伟人。他是一个圣人，而不是一个英雄。他恰恰是通过弃让意志、抛却智力才获得了神圣。\n在陀思妥耶夫斯基的作品中，如同在《福音书》中一样，天国属于精神上的穷人。在他那儿，与爱相对的，并不是恨，也不是头脑中的深思熟虑。",
        "我并非仅仅想说，陀思妥耶夫斯基笔下人物的意志与聪明只为恶而施，而是说，当它们试图向善时，它们所施的德行只是一种骄傲的德行，这种德行导致堕落。陀思妥耶夫斯基的主人公只有舍弃智力，放弃个人意志，只有通过自我拒绝，才能进入上帝之国。"
      ]
    },
    {
      "name": "三",
      "notes": [
        "应该弄清楚，政治问题在他看来不比社会问题重要，而社会问题又不比、远远地不比道德问题和个人问题来得重要。我们能从他那里得到的最深刻、最稀罕的真理，是心理范畴的真理。我要补充说，在这一领域，他所显示的思想，常常只停留在提出问题上。他不寻求解决，而只寻求陈述，因为这些问题极端复杂，且又互相纠结，互相交错，所以，对它们的陈述经常会变得糊里糊涂。更何况陀思妥耶夫斯基不是一个真正意义上的思想家，而是一个小说家，他最珍贵、最精微、最新颖的思想，我们应该从他的人物的口中去寻找，而且并非一定要从主要人物那儿去找。最重要、最大胆的思想常常被赋予次要人物。陀思妥耶夫斯基一旦以自己的真名实姓出面，就会变得口笨舌拙，非常不善于表达。",
        "我们可以这样理解：陀思妥耶夫斯基从不强求我们的观点向他靠拢。他寻求阐明这些观点，使某些暗藏的真理明朗化，因为这些真理使他着迷。只要它们在他看来——不久的将来在我们看来也同样——具有重要的意义，具有人类精神所能认识到的最重要的意义，因为这些真理不是抽象的真理、超乎人类的真理，而是亲切的、隐秘的真理。这些使他的作品免遭倾向性歪曲的东西，这些真理，这些思想，正是在那里顺从于事件，深深地扎根于现实之中。面对着人类现实，他保持了一种谦逊的、顺从的态度，他从不强求什么，他从不迫使事件倾向于他，他在自己的思想中履行了《福音书》中的告诫：“凡想保全生命的，必丢失，凡放弃生命的，必使其永生。”",
        "斯特拉霍夫讲到，陀思妥耶夫斯基几乎只在夜里工作：“将近午夜，万籁俱寂，费奥多尔·米哈伊洛维奇·陀思妥耶夫斯基独自与茶炊为伴，他小口小口地喝着凉丝丝的、不太浓的茶，一直工作到凌晨五六点钟。他下午两三点钟起床，一下午用来接待客人、散步或是拜访友人。”",
        "在陀思妥耶夫斯基的书中，如同在伦勃朗的画作中一样，起重要功能的是阴影。陀思妥耶夫斯基集合了他的人物和事件，将一束强光打在它们之上，使光线只照在一面。每一个人物都沉浸在他人的阴影中，又依靠在自己的阴影上。"
      ]
    },
    {
      "name": "四",
      "notes": [
        "他想说明的无非就是这一点：我们一般是以一种已变得约定俗成的方式看大自然的，我们在大自然中只认出艺术作品教我们认识的东西。一旦一位画家在其作品中试图传达和表现一种个人的观点，他为我们提供的大自然的这一新面孔，一开始往往会显得不伦不类、假模假样，甚至狰狞可怖。随后，我们会很快地习惯于按这一新艺术作品的观点去观察自然，我们会发现画家为我们表现的东西。正是这样，对一双经过提醒的、新颖而别致的眼睛来说，大自然似乎“模仿”了艺术作品。",
        "只要人们没有得到医学的揭示，那么，有多少疾病是不存在的啊！如果不去读陀思妥耶夫斯基的作品，在我们周围，或者甚至在我们身上，又有多少奇异的、病理的、反常的心理状态不为我们所知啊！是的，说真的，我认为陀思妥耶夫斯基为我们擦亮了眼睛，使我们看清了某些实在不算稀罕的、但我们却不知去发现的现象。",
        "“只有一种结局：决斗。”维尔查尼诺夫喊道。但人们认识到，这是一种可悲的结局，它并不会满足任何真实的感情，它仅仅呼应了一种矫揉造作的荣誉观，那便是我不久前讲的西方人的观念。我们将很快明白，巴维尔·巴甫洛维奇在心底里还是喜爱嫉妒的，是的，他真的爱着并寻求着他的痛苦。而这种痛苦的寻求早在《地下室手记》中就已扮演了一个很重要的角色。",
        "在法国，我们总是喜欢套用格式，这是“吸收”一个作家的方式。它可以帮我们将他陈列在橱窗里。法兰西需要对他心里有数，然后，人们再不需要去看，再不需要去想。——尼采吗？——啊！对了：“超人。做一个强者。危险地活着。”——托尔斯泰吗？——“对恶不抵抗。”——易卜生吗？——“北方之雾。”——达尔文吗？——“人是猴的后代。生存竞争。”——邓南遮吗？——“美的崇拜。”让那些思想不能归纳成一种格式的作家见鬼去吧！",
        "维尔查尼诺夫在整个小说故事中一直都在问自己：巴维尔·巴甫洛维奇·特鲁索茨基是在嫉妒，还是没在嫉妒？他是知道了，还是没有知道？荒诞的问题。——是的，他当然知道！是的，他当然在嫉妒；但是，他保持的、他保护着的正是这一嫉妒；他寻求的、他热爱的正是嫉妒的痛苦，完全如同我们在《地下室手记》中看到的主人公喜爱他的牙疼一样。",
        "我们应该相信，他最痛苦的，恰恰是无法变得嫉妒，或者更确切地说，他只认嫉妒为艰苦，他无法仇恨那个争了他的宠的人。他让那个对手忍受的痛苦，至少他打算让他忍受的痛苦，他强加在他女儿头上的痛苦，就像是他所放置的一个神秘的抵消物，以抵消他自身沉溺于其中的恐怖与忧伤。不过，他仍梦想着复仇，这并非明确地说，他渴望复仇，而是说，他自忖他应该复仇，这恐怕是他从那种可怕的忧伤中脱身出来的唯一办法。这里，我们看到日常的心理学重又赶到了真挚感情的前头。\n沃夫纳格曾说过：“习俗造一切，甚至爱情。”\n他们也一定还记得拉罗什富科的箴言：\n如果他们没听人说起过爱情，有多少人会从来不知道爱情？\n我们也同样有权利这样想：如果人们没听人说起过嫉妒，如果人们并不确信一定要嫉妒，那么，有多少人将不会变得嫉妒？",
        "有多少人一生中没有被迫扮演过一个与自己全然不相同的人物？面对某一种感情，要在自身中找出它曾被描述、经过洗礼的原型，又有多么容易！人们模仿一切比什么都不模仿来得更加容易。有多少人一辈子靠着谎言，心甘情愿地于虚伪中度日，他们在习俗的谎言中，找到了比在个人真诚的特殊感情中更多的安逸舒适和更少的艰辛努力，因为，这种感情的确认迫使他们去做一种他们本来感到无能为力的创造。"
      ]
    },
    {
      "name": "五",
      "notes": [
        "只要我们稍稍用警惕的眼光来看他的全部作品，我们就会发现，他在贬低智力，当然不是有系统地贬低，而几乎是不自觉地贬低，是一种对智力的福音书式的贬低。",
        "他通过人格化的中介所表现的，其实是他跟他隐藏于自身内部的自我的冲突。迫害者与被迫害者一体化了。一个弄错了，不认为自己遭受了那份痛苦，另一个也弄错了，不认为自己参与了罪行。",
        "关于这一主题，让我们再读一读马克·拉瑟福德的那本有趣的《自传》中的这一段：\n我日渐衰老，也就更加明白，那种对未来的不断追求，那种来日的强大威力，那种日复一日对幸福的推延，那种前进的推迟，是多么的疯狂。我终于学会了生活在此时此刻中，但是为时已然太晚，我明白了，眼下正照射着我的阳光，跟将来任何时候一样美丽，我也不再没完没了地为未来担忧。但是，在我年轻的时候，我是那种幻觉的牺牲品，出于这种或者那种原因，天性在我们的身上维系着这一幻觉，以至于当我们身处六月份明媚无比的早晨时，我们会去想七月份的早晨，以为那时候的早晨将更明媚灿烂。\n对永生不死的学说，我实在不能说什么，既不能说赞成也不能说反对，我只能说：没有它，人们可能是幸福的，即便在灾难时刻也是这样，而在永生不死中寻见我们世俗行为的唯一动力，那是一种无比夸大的疯狂，这种疯狂通过一个不断向后拖延的希望，掌控了我们大家，掌控了我们整个的生命，最终，等到死亡来临时，我们会连一时半刻的幸福都还没有享受到。",
        "这就是陀思妥耶夫斯基思想的神秘中心，也是基督教伦理学的神秘中心，是幸福的神圣秘诀。个体通过放弃个体性而取得胜利：谁若爱自己的生命，若保护他的个性，谁就将失去它；谁若放弃自己的生命，将使它真正地活着，将保证他有永生；不是未来中的永生，而是从现在起的永生。复活在整个的生命中，忘却任何的个体幸福。",
        "从尼采之后，一个新的问题提了出来，那是一个与其他问题迥然不同的问题……与其说，它嫁接在那些问题之上，还不如说，它扰乱了并取代了那些问题；这个问题也包含了他的焦虑，它令尼采焦虑得发狂。这个问题，就是：“人能做什么？一个人能做什么？”这一问题包含着一种可怕的忧虑，即人原本可能是别的东西，原本可能更强，现在也还可以更强，但人可耻地停歇在了第一阶段，丝毫没有考虑到臻于完美。",
        "“没有上帝吗？那么……那么一切都是允许的。”我们在《群魔》中听到这话。我们在《卡拉马佐夫兄弟》中再一次读到了它。\n假如上帝存在，一切便取决于他，我不能做任何有违他意愿的事情。而如果他不存在，一切便取决于我，我必须肯定我的独立性。\n如何肯定自己的独立性？焦虑就在这里开始了。一切都被允许。什么？一切！一个人能做什么？\n我们每一次在陀思妥耶夫斯基的作品中看到他的一个人物对自己提出这一问题，我们就可以确信，不久后，我们就该见识到他的崩溃了。",
        "拉斯柯尔尼科夫只是对自己提出了问题，却没有采取什么行动来解决它，仅仅这一点，就表明他并不是一个超人。他的失败是彻底的。他一时一刻都没有摆脱对自身平庸性的清醒意识。正是为了向自己证明他是一个超人，他把自己推向了罪行。\n“一切都在这里，”他自言自语地重复道，“只要有胆量就成。从这个真理出现在我的眼前，如阳光一样明亮的那一天起，我就想显示一下我的胆量，我就杀了人。我只是想证明我的大胆。”",
        "他的这些智力型人物的失败也是在于这一点，即陀思妥耶夫斯基认为，智力高的聪明人几乎没有行动的能力。",
        "陀思妥耶夫斯基只是在个人的自我放弃中看到了拯救，想象到了拯救。但是，另一方面，他也暗示我们，人只有在达到忧伤的极限时，他才最接近上帝。只有在这一时刻，才会迸发出这样的一声呼喊：“主啊，你有永生之道，我们还归从谁呢？”\n他知道，这一声呼喊，人们是不能从正人君子的口中听到的，它不会来自永远知道走向何方的人，自认为对自己、对上帝都循规蹈矩的人，而是来自不知道该去何处的人之口！“您明白这意味着什么吗？”马美拉多夫对拉斯柯尔尼科夫说，“您知道这些词意味着什么吗：‘不再有什么地方可去？’不，您还不明白这个。”只是在超越了他的忧伤和他的罪恶，甚至超越了惩罚后，只是在退出了人类社会之后，拉斯柯尔尼科夫才直接面对了《福音书》。"
      ]
    },
    {
      "name": "六",
      "notes": [
        "我最多不过是，就像蒙田所说的那些蜜蜂一样，在我所喜欢的他的作品中寻找适合我酿蜜的东西。",
        "“哦，可现在，我不再抱怨了。那时候，我还不知道自己是幸福的人……人之所以不幸，仅仅是因为他不知道自己幸福。谁知道自己幸福，谁就立即变得伟大……一切都很好。我突然发现了这一点。”",
        "简而言之，尼采和陀思妥耶夫斯基从同一问题出发，对它提出了不同的、相反的解决办法。尼采提出肯定自我，认为这是生命的目的。陀思妥耶夫斯基提出放弃自我。尼采预感到的一个顶点，陀思妥耶夫斯基只在那里看到失败。",
        "“任何时候，在人民的生活中，科学与理性只起着次要的作用，将来也是如此。各个民族的形成和运动，依据的是一种基本的力量，其渊源、其动力我们不得而知，也无法解释。这一力量就是永不满足、直达终点的欲望，但同时它又否定那个终点。就一个民族来说，这是一刻不停地、毫无疲倦地对自身存在的肯定，对自身死亡的否定。这是如同《圣经》中所说的‘生命之灵’，如同《启示录》中预告了要干涸的‘活水之流’，这是哲学家们的美学和道德原则，而借用最简单的话来说，这是‘寻找神’。每个民族在其存在的每个时期，其全民族的运动的目的，只是在寻找神，寻找一个它自己的神，一个它认为是唯一的真正的神。神是整个民族的综合人格，自始至终都是。我们还没有看到过这样的现象：所有的民族，或者许多民族聚集在一起，共同崇拜同一个神；因为每个民族各自都有自己的神。当宗教崇拜开始普及时，民族性毁灭的日子也就快到了。一旦神们失去了当地的特色，他们也就死去了，民族也就随之死去了。一个民族越是强大，它的神也就越是有别于其他的神。从来没有存在过没有宗教的民族，即没有善与恶概念的民族。每个民族都以自己的方式在理解善与恶。如果好几个民族都以同样的方式理解善与恶，这些民族就会死去，善与恶的区别本身也会开始淡漠，乃至消失。”"
      ]
    }
  ],
  "id": 99,
  "notenum": 42,
  "rating": "9.0",
  "tags": [
    "文学讲座",
    "俄罗斯文学",
    "民族"
  ],
  "title": "关于陀思妥耶夫斯基的六次讲座"
}