{
  "author": "余华",
  "content": [
    {
      "name": "第三章 十八岁出门远行",
      "notes": [
        "公路高低起伏，那高处总在诱惑我，诱惑我没命地奔上去看旅店，可每次都只看到另一个高处，中间是一个叫人沮丧的弧度。尽管这样我还是一次一次地往高处奔，次次都是没命地奔。"
      ]
    },
    {
      "name": "第六章 往事与刑罚",
      "notes": ["“事实上，我们永远生活在过去里。现在和将来只是过去耍弄的两个小花招。”"]
    },
    {
      "name": "第七章 死亡叙述",
      "notes": [
        "于是我就趴到地上朝车底下张望，看到里面蜷曲地躺着一个女孩子。然后我重又站起来，茫然地望着四周，等着有人走过来发现这一切。",
        "我就这样抱着她走了很久，刚才站在公路上看到的几幢房屋现在大了很多了，但是刚才看到的人影现在却没有出现。我心里突然涌上来一股激动，我依稀感到自己正在做一件了不起的事。我仿佛回到了十多年前那次车祸上，仿佛那时我没有开车逃跑，而是跳入水库把那男孩救了上来。我手中抱着的似乎就是那个穿着宽大工作服的男孩。那黑黑的长发披落在手臂上，让我觉得十多年过去后男孩的头发竟这么长了。",
        "手中的女孩被夺走后，我感到轻松了很多，我觉得自己该回到公路上去了。可是当我转过身准备走的时候，有一个人朝我脸上打了一拳，这一拳让我感到像是打在一只沙袋上，发出的声音很沉闷。于是我又重新转回身去，重新看着那幢房屋。那个十来岁的男孩从里面蹿出来，他手里高举着一把亮闪闪的镰刀。他扑过来时镰刀也挥了下来，镰刀砍进了我的腹部。那过程十分简单，镰刀像是砍穿一张纸一样砍穿了我的皮肤，然后就砍断了我的盲肠。接着镰刀拔了出去，镰刀拔出去时不仅划断了我的直肠，而且还在我腹部划了一道长长的口子，于是里面的肠子一拥而出。当我还来不及用手去捂住肠子时，那个女人挥着一把锄头朝我脑袋劈了下来，我赶紧歪一下脑袋，锄头劈在了肩胛上，像是砍柴一样地将我的肩胛骨砍成了两半。我听到肩胛骨断裂时发出的“吱呀”一声，像是打开一扇门的声音。大汉是第三个蹿过来的，他手里挥着的是一把铁。那女人的锄头还没有拔出时，铁的四个齿已经砍入了我的胸膛。中间的两个铁齿分别砍断了肺动脉和主动脉，动脉里的血“哗”的一下涌了出来，像是倒出去一盆洗脚水似的。而两旁的铁齿则插入了左右两叶肺中。左侧的铁齿穿过肺后又插入了心脏。随后那大汉一用手劲，铁被拔了出去，铁拔出后我的两个肺也随之荡到胸膛外面去了。然后我才倒在了地上，我仰脸躺在那里，我的鲜血往四周爬去。我的鲜血很像一棵百年老树隆出地面的根须。我死了。"
      ]
    },
    {
      "name": "第八章 爱情故事",
      "notes": [
        "坐在她对面的我，曾在一九七七年的秋天与她一起去那个四十里以外的地方。我们在五岁的时候就相互认识，这种认识经过长途跋涉以后，导致了婚姻的出现。我们的第一次性生活是在我们十六岁行将结束时完成的。她第一次怀孕也是在那时候。她此刻坐在窗前的姿势已经重复了五年，因此我看着她的目光怎么还会有激情？多年来，她总是在我眼前晃来晃去，这种晃来晃去使我沮丧无比。我的最大错误就是在结婚的前一夜，没有及时意识到她一生都将在我眼前晃来晃去。所以我的生活才变得越来越陈旧。现在她在织着围巾的时候，我手里正拿着作家洪峰的一封信。洪峰的美妙经历感动了我，我觉得自己没有理由将这种旧报纸似的生活继续下去。",
        "我继续说：“因此我们互相都不可能使对方感到惊喜。我们最多只能给对方一点高兴，而这种高兴在大街上到处都有。”\n这时她开口说话了，她说：\n“我明白你的意思了。”\n“是吗？”我不知道该如何对付她这句话，所以我只能这么说。\n她又说：“我明白你的意思了。”\n我看到她的眼泪流了出来。\n她说：“你是想把我一脚踢开。”",
        "“让我们共同来回忆一下往事吧。”\n“是最后一次吗？”她问。\n我回避她的问话，继续说：“我们的回忆从什么时候开始呢？”\n“是最后一次吧？”她仍然这样问。\n“从一九七七年的秋天开始吧。”我说，“我们坐上那辆嘎吱作响的汽车，去四十里以外的那个地方，去检查你是否已经怀孕，那个时候我可真是失魂落魄。”\n“你没有失魂落魄。”她说。\n“你不用安慰我，我确实失魂落魄了。”\n“不，你没有失魂落魄。”她再次这样说，“我从认识你到现在，你只有一次失魂落魄。”\n我问：“什么时候？”\n“现在。”她回答。"
      ]
    },
    {
      "name": "第一十章 两个人的历史",
      "notes": [
        "谭博听后也回想起了他在回家路上的某个梦。梦中有兰花出现。但兰花依然是少女时期的形象。\n“我也梦见过你。”\n谭博说。\n他看到此刻变得十分粗壮的兰花，不愿费舌去叙说她昔日的美丽。有关兰花的梦，在谭博那里将永远地销声匿迹。"
      ]
    },
    {
      "name": "第一十一章 祖先",
      "notes": [
        "我们村庄周围的山林在初秋的阳光里闪闪发亮。没有尘土的树叶，如同玻璃纸一样清澈透明。这是有关过去的记忆，那个时代和水一起流走了。我们的父辈们生活在这里，就像是生活在井底，呈现给他们的天空显得狭窄和弯曲，四周的山林使他们无法看到远处。距离对他们而言成了简单的吆喝，谁也不用走到谁的跟前说话，声音能使村庄缩小成一个家庭。如今这一切早已不复存在，就像一位秃顶老人的荒凉，昔日散发着蓬勃绿色的山村和鸟鸣一起销声匿迹了，粗糙的泥土，在阳光下闪耀着粗糙的光芒，天空倒是宽阔起来，一望无际的远处让我的父辈们看得心里发虚。",
        "我父亲对他长子的麻木，让我母亲对他夜晚的欢快举动疑惑不解。这位在水田里兢兢业业的男人实际上是一个没有目的的人，对他来说，让我母亲怀孕与他将种子播入田里没什么两样，他不知道哪件事更值得高兴。",
        "过于明亮的天空使我的眼睛开始疼痛难忍，那些摇晃的草尖明确了我的孤独。我张开空洞的嘴，发出与我处境完全吻合的哭喊。",
        "似乎有漫长的日子流走了，我父亲那件充满汗酸味的棉袄在霉烂和破旧的掠夺下已经消失，就像我的父亲一样消失。",
        "他是我们的祖先！是我们爷爷的爷爷，而且还要一直爷爷上去，村里人谁都没说话，每家的炊烟都从屋顶升起，他们吃掉了自己的祖先。"
      ]
    },
    {
      "name": "第一十四章 虚伪的作品",
      "notes": [
        "十九世纪文学造就出来的读者有其共同的特点，那就是世界对他们而言已经完成和固定下来。他们在各种已经得出的答案里安全地完成阅读行为，他们沉浸在不断被重复的事件的陈旧冒险里。他们拒绝新的冒险，因为他们怀疑新的冒险是否值得。",
        "自我对世界的感知其终极目的便是消失自我。人只有进入广阔的精神领域才能真正体会世界的无边无际。我并不否认人可以在日常生活里消解自我，那时候人的自我将融化在大众里，融化在常识里。这种自我消解所得到的很可能是个性的丧失。",
        "在人的精神世界里，一切常识提供的价值都开始摇摇欲坠，一切旧有的事物都将获得新的意义。在那里，时间固有的意义被取消。十年前的往事可以排列在五年前的往事之后，然后再引出六年前的往事。同样这三件往事，在另一种环境时间里再度回想时，它们又将重新组合，从而展示其新的含义。时间的顺序在一片宁静里随意变化。生与死的界线也开始模糊不清，对于在现实中死去的人，只要记住他们，他们便依然活着。另一些人尽管继续活在现实中，可是对他们的遗忘也就意味着他们已经死亡。而欲望和美感、爱与恨、真与善在精神里都像床和椅子一样实在，它们都具有限定的轮廓，坚实的形体和常识所理解的现实性。我们的目光可以望到它们，我们的手可以触摸它们。",
        "日常语言是消解了个性的大众化语言，一个句式可以唤起所有不同人的相同理解。那是一种确定了的语言，这种语言向我们提供了一个无数次被重复的世界，它强行规定了事物的轮廓和形态。因此当一个作家感到世界像一把椅子那样明白易懂时，他提倡语言应该大众化也就理直气壮了。这种语言的句式像一个紧接一个的路标，总是具有明确的指向。",
        "事实上我不仅对职业缺乏兴趣，就是对那种竭力塑造人物性格的做法也感到不可思议和难以理解。我实在看不出那些所谓性格鲜明的人物身上有多少艺术价值。那些具有所谓性格的人物几乎都可以用一些抽象的常用语词来概括，即开朗、狡猾、厚道、忧郁等等。显而易见，性格关心的是人的外表而并非内心，而且经常粗暴地干涉作家试图进一步深入人的复杂层面的努力。因此我更关心的是人物的欲望，欲望比性格更能代表一个人的存在价值。",
        "因此小说传达给我们的，不只是栩栩如生或者激动人心之类的价值。它应该是象征的存在。而象征并不是从某个人物或者某条河流那里显示。一部真正的小说应该无处不洋溢着象征，即我们寓居世界方式的象征，我们理解世界并且与世界打交道的方式的象征。"
      ]
    },
    {
      "name": "第一十五章 后记",
      "notes": [
        "所以我现在宁愿相信自己是无知的，实际上事实也是如此。任何知识说穿了都只是强调，只是某一立场和某一角度的强调。事物总是存在两个以上的说法，不同的说法都标榜自己掌握了世界真实。可真实永远都是一位处女，所有的观点到头来都只是自鸣得意的手淫。",
        "匠人是为利益和大众的需求而创作，艺术家是为虚无而创作。艺术家在任何一个时代都只能是少数派，而且往往是那个时代的笑柄，虽然在下一个时代里，他们或许会成为前一时代的唯一代表，但他们仍然不是为未来而创作的。对于匠人来说，他们也同样拥有未来。所以我说艺术家是为虚无而创作的，因为他们是这个世界上仅存的无知者，他们唯一可以真实感受的是来自精神的力量，就像是来自夜空和死亡的力量。在他们的肉体腐烂之前，是没有人会去告诉他们，他们的创作给这个世界带来了什么。匠人就完全不一样了，他们每一分钟都知道自己从实际中获得了什么，他们在临死之前可以准确地计算出自己有多少成果。而艺术家只能来自无知，又回到无知之中。"
      ]
    }
  ],
  "id": 80,
  "notenum": 22,
  "rating": "8.4",
  "tags": ["短篇小说集"],
  "title": "十八岁出门远行"
}
