{
  "author": "顾诚",
  "content": [
    {
      "name": "原版序论",
      "notes": [
        "多尔衮、福临等满洲贵族不仅代表着一种比较落后的生产方式，而且兵力和后备兵员非常有限，单凭自己的八旗兵根本不可能征服全国，汉族各派抗清势力的失败在很大程度上是自己打倒了自己。说得准确一点，明清易代，是中华民族内部落后的、人数不多却彪悍的满族上层人士，勾结汉族中最反动的官绅地主，利用矛盾坐收渔翁之利，窃取了农民大起义的胜利果实。满洲贵族入主中原以后，在较为先进的汉文化影响下，自身发展取得阶段性的飞跃。清王朝在一段时期里是朝气蓬勃的，国势相当强盛，对于中国这个多民族国家的发展起了重要的积极作用。然而，就另一方面来说，满洲贵族推行的民族歧视政策引起国内政局大动荡，打断了中国社会发展的正常进程，也是不容忽视的。",
        "本书作者在所著《明末农民战争史》中以确凿的事实证明了大顺军推翻明王朝接管整个黄河流域几乎对社会生产没有造成什么破坏，并且扫荡或狠狠打击了那些严重阻碍生产力发展的贵族官绅势力。如果这一势头不被满洲贵族和变节的吴三桂等汉族军阀官绅所打断，中国社会将在明代已经取得成就的基础上实现较快的发展，近三百来年的历史也许是另外一种样子。",
        "至于南明政权的腐朽、内讧本书同样做了如实的揭露。读者不难发现，书中不仅鞭笞了朱由崧、朱常淓、朱由榔等南明统治者的昏庸懦弱，对一些直到现在仍备受人们景仰的人物如史可法、何腾蛟、瞿式耜、郑成功都颇有微词。有的读者可能会问：你对南明许多杰出人物是不是指责得过分了一点？我的回答很简单，如果这些著名人物都像历来的史籍描写得那么完美，南明根本不会灭亡，这些人也将作为明朝的中兴将相名垂青史。",
        "历史进程的必然性和偶然性是史学界长期关心的问题。在我看来，必然性只有一条：就是社会要发展，要前进，其间可能出现短期的逆转和曲折。至于统治王朝的建立和统治者的更替大抵都属于偶然因素。只不过人们太习惯于把既成事实当作历史必然，就本质而言，这同封建史籍中的“天命眷顾”没有多大区别。",
        "讲必然性，我认为在当时社会条件下，明朝覆亡以后，中国仍将建立一个封建王朝，社会仍将处于封建制度的框架内（商品经济的发展或萎缩将视社会生产力的发展或破坏而定），只有这一点是肯定的。差异在于各派势力实行的政策和手段不同，对中国社会发展进程的影响也将不同。如果把既成事实都说成是历史的必然，那么，学习和研究历史就没有多大用处。历史科学的万古长青，就是教导后来者借鉴历史上成功的经验，避免重蹈失败的覆辙，使我们的事业做得更顺一些，不要倒行逆施，为中华民族的兴盛做出贡献。时髦了一阵的“史学危机”论可以休矣，明智的中国人将从自己丰厚的历史遗产中汲取教益，把振兴中华的宏伟事业推向前进。"
      ]
    },
    {
      "name": "第一章 明朝覆亡后的全国形势",
      "notes": [
        "综观甲申三月至四月中旬的全国形势，可以做以下的概括：大顺政权和大西军是农民起义中形成的新兴势力，他们同明帝国一样是以汉族为主体的；区别是明朝残余势力控制的地区内继续维护着官绅地主的封建统治，而大顺军和大西军的领导人虽然已经有明显的蜕化倾向，但尚未达到质变的程度，他们实行的政策基本上仍然是打击官绅地主、保护农民利益。",
        "在汉族官绅看来，大顺政权取代明朝只是“易姓改号”，朱明王朝的挣扎图存是宗室、皇亲国戚、世袭勋臣之类“肉食者”的事，同一般官绅士民没有多大关系；而满洲贵族的入主中原则是“被发左衽”（剃头改制），“亡天下”了；天下兴亡，匹夫有责，都应当奋起反抗。这就是甲申之春汉族军民官绅的心理状态。",
        "历史曾经给予李自成为首的大顺政权统一全国的机会。1644年春天，大顺军以秋风扫落叶之势迅速接管了包括山海关在内的黄河流域全部疆土，推翻了以朱由检为代表的明朝二百七十七年的统治。摆在李自成面前的任务是怎样才能站稳脚跟，实现一匡天下的目的。这一任务实际上取决于两点：一是他应当认识到辽东兴起的满洲贵族建立的清政权是同大顺政权争夺天下的主要对手，加强针对辽东的防务是新生的大顺政权存亡的关键。二是在汉族文官武将大批倒向自己的情况下，大顺政权必须在政策上做出重大调整，尽量缩小打击面，由打击官绅地主改为保护他们的利益。这二者是互相关联的。崇祯朝廷的覆亡除了它的腐败以外，主要原因是战略上两线作战，陷于左支右绌的窘境，造成两大对手力量不断地膨胀。大顺政权既然继承了明王朝的“遗产”，为避免重蹈崇祯朝廷的覆辙，理应在最大限度上争取汉族各阶层的支持。自明中期以后，缙绅势力已经成为社会上举足轻重的力量，能不能争取到他们的支持直接关系到大顺政权在管辖区内的稳定和遏制并随后解决辽东的民族对抗。",
        "应当承认大顺政权追赃助饷政策的革命性，它证明李自成虽然已经即位称帝，大将们受封侯、伯等爵，他们并没有忘记自己的穷苦兄弟，没有放弃维护农民利益的基本宗旨。但这也表明处于十字路口的大顺政权在关键时刻跟不上形势，陷于茫然失措的境地。",
        "官绅地主归附大顺政权，正是为了保护自身利益不惜在政治上变节，把过去痛骂的“闯贼”李自成当作新的靠山。然而，他们当中的绝大多数失望了，明朝廷中央官员被录用的占少数，地方官员由于大顺政权选用的原则是以未曾出仕的举人为重点，吸收的明朝官员所占比例很小，就整个官绅地主而言基本上处于被打击的地位。他们在饱尝铁拳之后，不胜愤慨地说：“是岂兴朝之新政哉，依然流贼而已矣。”",
        "当人们津津乐道“闯王进京”后如何如何腐化变质终于导致“群众”不满，归于失败的时候，本书作者却认为正是由于以李自成为首的大顺政权没有完成封建化的质变，才被汉族官绅勾结满洲贵族所扼杀。",
        "李自成在招降了辽东和关门明朝官军后，似乎认为京东的问题已经解决，对清廷出兵干涉的危险毫无认识。他在山海关地区的军事部署只是派了几天以前在居庸关投降的明朝总兵唐通率领原部八千兵马接管山海关防务，而没有派大顺军嫡系大将出镇该地区。从他下令吴三桂率部进京和派原驻畿辅地区的明朝投降总兵马科率原部一万兵马同黎玉田一道远征四川来看，他根本没有料到清廷对明朝覆亡必然有分羹之心。似乎在他看来清兵在辽东的用兵和三次深入内地都是明朝的事，大顺政权从未同清军交锋，彼此无冤无仇，可以相安无事。",
        "可见，大顺政权之所以站不住脚，不是因为领导层变质，失去贫苦群众的支持；恰恰相反，由于它尚未完成质变，继续执行打击官绅地主的政策，引起缙绅们的强烈不满，因而不可能稳定自己的统治区，把汉族各阶层人士结成抗清的一致势力。军事上部署的失误又导致满洲贵族得以勾结汉族官绅，构成对大顺军压倒性的优势。说李自成等大顺军领导人因骄致败，是指他们目光短浅，骄傲轻敌；而绝不能解释为他们骄奢淫逸。",
        "吴三桂当然明白凭借这么一点军事和经济实力根本不足以同大顺政权抗衡，更谈不上在顺、清夹缝中求生存。他决定回师夺取山海关实际上意味着他在同大顺政权决裂之时已经把投靠清廷作为出路。为了给自己增添一些本钱，他不是率部出关以丧家之犬的形象向清方投降，而是玩弄手腕，一面“遣人东乞王师”，以京东要塞山海关城为见面礼；一面“遣人绐贼缓师”，“以待本朝大兵”。",
        "清廷这次出兵同崇祯年间三次入口大不一样，战略目的已由掠夺财物子女变为进取中原。因此，多尔衮接受范文程、洪承畴的建议，严格约束军纪，规定“有抗拒者必加诛戮，不屠人民，不焚庐舍，不掠财物……军民秋毫无犯”。进军路线则采纳了洪承畴的意见，准备由蓟州、密云破边墙而入，避免顿兵山海关坚城之下。",
        "而介于顺、清之间的吴三桂部则具有举足轻重之势：降顺则李自成的兵力约为来犯之清兵两倍，而且山海关要隘不致拱手让敌，即便在同清军作战中局部失利，大顺政权可征调的增援兵力较清方要大得多；吴三桂叛投清方，双方兵力对比和态势就颠倒过来，清、吴联军在数量上也占了优势。大顺政权在政治、军事上的失策，导致了山海关战役的失败和北京、畿辅、山东等地的易手。",
        "李自成立马小岗阜上见败局已定，下令急速撤退。行至永平府范家店时，李自成决定将吴襄处斩。二十六日，回到北京，又杀吴三桂家属三十四口，可见李自成对吴三桂的勾引清兵、叛变欺诈极为痛恨。而吴三桂却在山海关战役刚刚结束就率领关辽军民剃发降清，由多尔衮承制封为平西王。",
        "山海关战役是明清之际直接影响全国局势发展的一场关键性战役，对于推翻明朝后究竟是大顺朝廷还是清朝廷统治全国关系重大。战役的结果是清胜顺败，根本原因在于李自成等大顺军领导人目光短浅，政策和战略上犯了一系列重大错误。山海关战役的意义标志着：一、大顺军的历史使命从此由推翻明王朝转变为抗清斗争；二、清廷统治者梦寐以求的入主中原迈出了关键的一步；三、以吴三桂为倡首在汉族官绅中迅速形成了一股不可忽视的拥清派。",
        "京师的再次易手，在明朝官绅中又一次造成重大的影响。大顺军进京时绝大部分明朝官绅都报名请用，清兵占领北京后相当一批汉族官绅出于民族隔阂不愿出仕清朝，纷纷南下。杨士聪在一封信中就说：“弟联䑸南来缙绅不下百余人”；“昨闻泛海诸臣，漂没者七十余艘。乐哉诸臣，幸得免于一留再留”，其他先后南窜的官员为数当更多。顺治元年七月清吏部左侍郎沈惟炳在奏疏中写道：“大清入来，规模宏大，安民和众，恩已着矣。而京官南去不返，似怀避地之心；高人决志林藏，似多避世之举。见在列署落落晨星，何以集事而襄泰运哉。”他建议“急行征聘，先收人望”，“此兴朝第一急务也”。在争取汉族缙绅势力上，清廷显然技高一筹。",
        "自从明朝中叶以来，缙绅势力迅速膨胀，成为各地举足轻重的社会力量。多尔衮采取大包大揽、求“贤”若渴的方针，就奠定清朝统治而言是最成功的一着。",
        "这些措施反映了清廷统治者鉴于明朝不顾人民死活横征暴敛终于导致自身覆亡，有意于减轻百姓负担的愿望。尽管清初社会生产大面积破坏，加以频繁用兵，军需孔急，朝廷颁布的“恩诏”很大程度上口惠而实不至。如时人谈迁记载：“都人谣曰：恩诏纷纷下，差官滚滚来。朝廷无一事，黄纸骗人财。”说明顺治年间和康熙初期的宣布减免赋税并没有多大实际意义，甚至由于奉差官员的敲诈勒索反而加重了人民的困苦。但是，这些政策具有长期性质，对于稳定人心，使流离失所的人口同抛荒的土地逐步重新结合起来，无疑有积极作用，为尔后社会生产的恢复和发展创造了比较有利的条件。",
        "历史证明，大顺政权在驾驭明朝降将上犯了一系列错误。从1644年到1645年，归附大顺的明朝旧将几乎毫无例外地叛变投敌，对于整个局势的逆转影响极为巨大。李自成的嫡系部队既不如清朝满洲八旗兵强劲，对于来附的明朝将领本应授予高官显爵，改编其军队；即便要任人器使，也应以嫡系大将统精兵为主，降将为辅。李自成宽厚有余，警惕不足，往往任用刚刚投降过来的明朝将领率领原部兵马独当一面。结果风向一转，叛乱四起，终致土崩瓦解，教训是非常深刻的。"
      ]
    },
    {
      "name": "第二章 弘光朝廷的建立",
      "notes": [
        "拥立潞王朱常淓的主要策划人物钱谦益的表现就颇为典型：“钱谦益侍郎触暑步至胶东（指高弘图）第中，汗渴，解衣，连沃豆汤（指解暑之绿豆汤）三四瓯。问所立？胶东曰：‘福藩。’色不怿，即告别。胶东留之曰：‘天子毋容抗也。’钱悟，仍坐定，遽令仆市乌帽，谓：‘我虽削籍，尝经赦矣，候驾龙江关。’”东林党魁的态度如此，其他原先追随拥潞的人也可想而知了。山东总兵刘泽清一度支持东林骨干拥立潞王，当他得知高杰、黄得功、刘良佐三镇的动向后，自知兵力不敌，立即随风转舵加入了拥立福王的行列。四月末，福王继统已成定局。",
        "由于拥立定策问题对弘光一朝政局的影响极大，有必要做一点分析。前面说过，当时江南东林党人在朝、在野的势力很大，他们中间的骨干分子以“立贤”为名主张舍弃神宗嫡系子孙而拥立穆宗之孙潞王朱常淓，后来的事实证明朱常淓并不“贤”，他们的真正用意是排除福王以确保崇祯时期东林—复社党人在政治上的操纵权，特别是如果潞王以较远的宗支而被迎立，钱谦益等人有“定策”之功肯定可以飞黄腾达。一度处于权力中心的史可法优柔寡断，设想出拥立桂王的折中方案，以为桂、福二藩都是神宗嫡支，以桂抗福可以满足东林党人反对立福藩的愿望，又带着这个方案亲赴浦口同掌握实际兵权的凤阳总督马士英商量，自以为事出万全。结果风云突变，无论他主张拥立的是不是神宗嫡系，在朱由崧眼中他始终是反对自己黄袍加身的重要人物。就当时情况来说，帝位候选人桂、惠二亲藩离南京较远，福、潞二藩近在淮安，史可法既然主张按照伦序迎立，就应该当机立断，把颠沛潦倒之中的福王朱由崧接来南京继统。这样，朱由崧必将对他刮目相看，马士英和四镇也没有可乘之机。当初私下酝酿立君人选时，史可法曾经对姜曰广说：“以齐桓之伯也，听管仲则治，听易牙、开方则乱。今吾辈之所立者，岂其不惟是听，而又何患焉？”这表明史可法知道落魄之中的福王只要爬上皇帝的宝座，享尽人间富贵就心满意足，在这样一个同“察察为明”的崇祯帝截然相反的庸主下，朝廷大政必然落在自己这帮“君子”手里，事情可以办得很顺当。可是，史可法的这句话一传出去，“拥潞者闻之大哗。以询诸绅，又颇于福推恶。可法于是引避不言矣”",
        "古语说：“当断不断，反受其乱。”史可法多少有点门户之见固然是原因之一，但他的致命弱点是缺乏雄才大略，总想处处应付，八方妥帖，最后落得个事与愿违。",
        "弘光一朝党争的激化、武将的跋扈，最后导致覆亡，关键都是从这里蔓延开来的。李清写道：“使诸臣果以序迎，则上何至书召四镇，士英与杰又何得居功？非钱谦益、吕大器误之而何？”钱谦益、吕大器固然是拥立潞王的主谋人物，但是真正一度拥有决策大权的是史可法，他在这样的重大问题上态度游移，没有断然决定拥立福王，致使朱由崧求助于镇将，从此大权旁落，应当负主要责任。",
        "史出马入，在许多史籍中认为是弘光朝廷夭折的一个重大关键。诚然，史可法远较马士英清廉正直，但如果认为他留在朝廷秉政，就可以保障江左，进而恢复中原，那就未免对史可法的政治眼光和魄力估计太高了，也不了解南明酝酿立国之时史可法受东林党骨干分子的牵制业已铸下大错。他本人不可能得到新天子的信任还在其次，真正的关键在于按伦序应继承帝位的朱由崧眼看将被东林诸公排斥，为了登上大宝不得不求助于武将，这样才造成了本来无功可录的武将一个个以定策元勋自居。马士英的政治投机虽然保证了他个人地位的上升，但是导致弘光一朝武将跋扈局面的并不是他，而是史可法。一度掌握着拥立大权的史可法未能抓住这个稍纵即逝决定社稷安危大计的机会，定策之功落入军阀之手，弘光既立，无论他在朝辅政，还是在外督师，都改变不了武将胁制朝廷、无意进取的局面。史可法自食苦果，被迫让出首辅之位过江督师，只是证明他决策错误，事机已失，无可挽回。",
        "在历史上，当权人物可以犯这样、那样的错误，但在关键时刻的关键问题上一步错则步步错，史可法的悲剧正是从这里展开，弘光一朝的毫无作为以至于土崩瓦解主要原因也在这里。",
        "南明几个朝廷最大的特点和致命的弱点正在于依附武将。武将既视皇帝为傀儡，朝廷徒拥虚名，文武交讧，将领纷争，内耗既烈，无暇他顾，根本谈不上恢复进取。南明之不振种因于此，这种局面的始作俑者正是史可法。\n史可法在定策问题上犹豫不决，导致朱由崧乞援于武将。弘光既立，高杰、黄得功、刘良佐、刘泽清以败军之将坐收“定策”之功，军阀操纵朝廷的局面业已形成。",
        "四镇中高杰、黄得功兵力较强。高杰、刘泽清是望风而逃的败将，本应受到朝廷的惩罚；黄得功、刘良佐在甲申年间也无“功”可录，只是由于他们以兵力做后盾使朱由崧得以如愿以偿登上皇帝的宝座，都成了定策功臣。",
        "四镇的形成本不是因为为明室收复“失地”中做出过什么贡献，而是因为在策立上对朱由崧个人有功。就弘光、马士英而言，需要凭借他们的兵力慑服江南士绅；四镇也自恃有功，“天子乃我辈所立”，从此骄悍跋扈，一味麇集于南直隶江北地区争夺“善地”以自肥，进而挟制朝廷。",
        "南明的几个朝廷都是由武将拥立和操纵，但从来驾驭不了武将。武将既不以是否为国出力受赏罚，而是靠挟制朝廷加官晋爵，一旦形势不利，倒戈相向，保全富贵，自在意料当中。总而言之，南明立国之初，底子就没有打好，作为关键人物的史可法没有断然决策迎立福王朱由崧，利用皇权稳住大局，收拾残疆，是重大的失策；朱由崧眼看有当不上皇帝的危险，急忙派人召镇将拥立，授以“定策”之名。从此太阿倒持，军人专政，国已不国。军阀之间又矛盾重重，勇于私斗，怯于公战；文臣或依附某一军阀为靠山，或束手无策，放言高论者有之，引避远遁者有之，坐看江河日下，国土沦丧。南明之未能比拟于东晋、南宋，其源全出于此。",
        "明后期的党争是统治集团内部矛盾激化的表现，它贯串于万历以后整个的生活中，一直延续到南明。崇祯在位的十七年间党争基本上限于在朝、在野的官绅当中；弘光以后军阀势力介入，朝中文臣往往以武将为靠山，使党争变得更加复杂尖锐。在一定意义上可以说，党争是导致明朝灭亡的一个重要原因。",
        "阮大铖政治上失意，借寓南京编演新戏，交结朋友，声歌自娱，这在当时的留都也是极平常的事。不料，顾杲、吴应箕、陈贞慧这批公子哥儿看得老大不顺眼，心想秦淮歌伎、莺歌燕舞乃我辈专利，阮胡子来凑什么热闹。崇祯十一年（1638）八月，他们写了一篇《留都防乱公揭》广泛征集签名，对阮大铖鸣鼓而攻之，文中充满了危言耸听的不实之词。阮大铖挂名“钦定逆案”，有口难辩，一败涂地；陈贞慧等人自以为痛打落水狗，功德无量。",
        "马士英本是倾向东林的人物，他没有很深的门户之见，爬上首席大学士之后，颇想联络各方面人士，特别是东林—复社的头面人物，造成众望所归、和衷共济的局面。阮大铖被废置多年，不甘寂寞，安排适当官职，任才器使，对弘光政权并不会造成多少损害。相形之下，东林骨干的迂腐褊狭令人惊异。他们当中的许多人出仕以来从来没有什么实际业绩，而是以讲学结社，放言高论，犯颜敢谏，“直声名震天下”，然后就自封为治世之良臣，似乎只要他们在位，即可立见太平。实际上根本不是这么回事。甲申夏初，明朝南方官绅处于国难当头之时，东林—复社的主要人物关心的焦点不是如何共赴国难，而是在残存的半壁江山内争夺最高统治权力。排除福王继统的阴谋破产后，他们又出于防微杜渐的考虑唯恐阮大铖被起用导致整个“逆案”掀翻。于是，抓住马士英推荐阮大铖一事大闹朝堂。",
        "黄宗羲的基本论点只是一句话，东林人士是“君子”，与东林异调者为“小人”。夏允彝书中说：“东林之持论高，而于筹边制寇，卒无实着。”黄宗羲真不愧是刘宗周的弟子，反驳道：“夫筹边制寇之实着，在亲君子远小人而已。”这无异是说，东林—复社人士孜孜以求的正是一派掌权，达不到目的就破口大骂。",
        "弘光立国仅仅一年时间，大臣联袂而去，给人们一种印象似乎是马、阮奸臣当道，驱逐群贤。实际上是因为参与定策者多为大臣，在定策中持异议者自必不安其位。另一个原因是那些致仕回家的大臣并没有料到清兵南下，弘光政权迅速瓦解，他们原以为可以雍容有度地在家乡或借寓之地（如张慎言）过乡绅日子，等待朝廷局面改观时东山再起。自然，他们又一次失算了。事实证明，弘光一朝的大臣当中没有一个安邦定国之材。",
        "弘光政权一直是在大臣和军阀的钩心斗角中苟且偷安，在内讧中粉墨登场，在内讧中分崩离析。",
        "直到八月间山东许多地方仍不愿归附清朝，例如距省会济南并不太远的新泰县在大顺政权委派的县令周祚鼎坚持下，六次拒绝王鳌永、方大猷的招降。在这前后山东各地百姓的反清义举此伏彼起，都是一种自发的斗争，从来没有得到南明弘光朝廷的支持。"
      ]
    },
    {
      "name": "第三章 弘光朝廷的偏安江淮",
      "notes": [
        "如果认为阶级矛盾始终是主要矛盾，那就不能正确解释为时二十年左右仁人志士的抗清运动，更不能公正评价大顺、大西农民军联明抗清的正义性。而认为清军入关就标志着民族矛盾已经成为主要矛盾，显然不符合事实。甲申五月，无论是满洲贵族建立的清廷，还是在南京继统的弘光朝廷，都把大顺农民军视为死敌。直到清兵南下，弘光朝廷覆亡，清廷推行一系列民族征服、民族压迫政策，民族矛盾才上升为主要矛盾。",
        "在弘光立国的一年时间里，特别是在其前期，朝廷上下几乎全都沉浸在借用满洲贵族兵力扫灭“流寇”的美梦中。可以说“联虏平寇”（或称“借虏平寇”）是弘光朝廷的基本国策。奉行这一国策的背景已见上述。但是，还有必要指出它的基本思想有其历史渊源。崇祯年间，杨嗣昌任兵部尚书和大学士，深知朝廷兵力、财力不足以支持两线作战，曾经提出了“攘外必先安内”的建议，具体内容是同清方达成和议，每年输送白银、缎帛等物，清方以少量人参、貂皮之类回报，实行互市；然后集中兵力扫除“流寇”。这在当时是迫不得已的办法，但并没有借助清方兵力对付义军的意思。",
        "王铎入阁在六月间，弘光君臣还不知道吴三桂四月下旬已经投降清朝被封为平西王；而黎玉田投降了李自成，这时正任大顺政权四川节度使，根本没有同吴三桂一道勾引清兵。弘光朝廷的消息不灵，于此可见。",
        "人们常常受传统观念的影响，给史可法和马士英描绘成截然不同的脸谱。事实却表明，史可法与马士英之间的差异比后来的许多史学家想象的要小得多。他们两人的品质高下主要是在个人操守方面，而在基本政策上并没有多大分歧，都是“联虏平寇”方针的赞决者。正是这一方针导致了弘光政权的土崩瓦解。",
        "章正宸、陈子龙等主张的自强之道，在弘光朝廷上全然行不通。原因是朱由崧登上帝位靠的是联络四镇，四镇既以“定策”封爵，已无进取之心，朝廷内部的纷争又造成文武大臣顾不上妥善经营北方事务。",
        "时人张怡是在清军进入北京以后南下的，他途中看到的情景是：“过德州界，一路乡勇团结，以灭贼扶明为帜，所在皆然。至济南，回兵数千自相纠合，队伍整肃，器械精好。浚河置榷，凡舟必盘诘乃得过。即以所浚之土堆集两岸，仅容步，不可骑。而沿河民家塞向墐户，留一窦以通出入，防守颇严。引领南师，如望时雨。既闻弘光登极，史公督师，无不踊跃思郊。每遇南来客旅，辄讯督师阁部所至。使斯时乘其锐而用之，数十万义士因粮于众，人自为战，大功可立也。日复一日，坐失事机，灰忠义之心，隳朝食之气，谋之不臧，土崩瓦解，伊谁咎哉！”",
        "张怡、郑与侨痛斥了史可法、马士英不顾民族大义，顿兵不进，坐看国土沦丧的卑怯行径。实际上这正是弘光朝廷自以为得计的坐山观虎斗，避免引火烧身的退让政策必然导致的结果。上自朱由崧、史可法、马士英，下至南明地方官僚，当时都是以大顺政权为贼，视清方为友，存在一种强烈的感激清方、畏惧清方的混合心理。",
        "弘光朝廷立国之初，在许多史籍中被描写成“正人盈朝”的局面，似乎事情全坏在后来马士英、阮大铖结党乱政，正人君子联袂而去，以至于亡国。这是东林—复社人士的门户之见。事实上，当政的文武大臣（包括史可法在内）都是一批鼠目寸光的政治侏儒。大量材料证明，他们共同的特点都是以起义农民为敌，而对多次犯中原，这时已经攘取畿辅等地的清方则一味退让，在“借虏平寇”的如意算盘下，围绕“定策”“逆案”“顺案”争权夺利。对他们来说，只要能保住江南这块最肥沃的土地就足以荣家安身，黄河流域的大片疆土，数以千万计的百姓全被忘在脑后。",
        "其次，降清的官僚中相当一部分是南方人士，他们唯恐出现南北朝的局面，自己将同故乡亲属分隶两个对立政权，关河阻隔，骨肉仳离，因而竭力怂恿满洲贵族决策南征，并且大谈其江南民风脆弱，不难平定。第三，事态的发展也为多尔衮等人决策提供了依据。自从五月间清军占领畿辅以来，除了在七月间发生过大顺军由山西反攻，占领井陉县城以外，南京的弘光政权龟缩于江淮以南，数十万大军割据自雄，鱼肉当地百姓，连大顺军西撤后归属未定的畿辅南部（约相当于今河北省南部）、山东、河南都没有采取有力措施加以“收复”。这几个因素凑在一起，使多尔衮等清廷决策人认定没有必要承认南明弘光朝廷，干脆以清代明，走统一全国之路。",
        "史可法的复信措辞极为软弱。他只是为弘光朝廷继统的合法进行辩解，反复表达“连兵西讨”的愿望，企图在镇压大顺军后两国世通盟好。对于降清的吴三桂，多尔衮信中一再以清方所封平西王称之，树之为“典例”；史可法不但不敢稍加指斥，还以赞赏口气说“我大将军吴三桂假兵贵国”；至于弘光朝廷的偷安江左，自朱由崧即位到史可法回信已过了整整四个月，一兵未发，史可法无以自解，仅以清军入关为由，说是“王师既发，复次江淮”，原因是为了避免同清方摩擦。古今中外，谈判桌上能取得多大成就首先取决于实力做后盾。包括史可法在内的弘光朝廷内部矛盾重重，暮气沉沉，缺乏战略眼光，一味退缩观望，坐失事机。信中虽提到“天下共主”“大一统之义”“光复神州”之类的言辞，但通篇却流露出苟且偷安的心理。",
        "左懋第等见清方态度强硬，毫无和谈之意，仅要求赴昌平祭告陵寝，议葬崇祯帝。刚林断然拒绝道：“我朝已替你们哭过了，祭过了，葬过了。你们哭甚么，祭甚么，葬甚么？先帝活时，贼来不发兵；先帝死后，拥兵不讨贼。先帝不受你们江南不忠之臣的祭！”随即取出檄文一道，当场宣读，指责南京诸臣“不救先帝为罪一；擅立皇帝为罪二；各镇拥兵虐民为罪三。旦夕发兵讨罪”。",
        "在南京建立的弘光朝廷就人力、物力而言，较清方、大顺政权占有非常明显的优势。它控制着半壁江山，淮河以南是当时中国人口最密集、经济最发达的地方，而且受战乱破坏最小。然而，弘光统治集团的腐朽比起崇祯朝还有过之而无不及，内部又陷于严重的倾轧纷争之中。特别是作为政权主要支柱的军队已经蜕化成了将领维护和扩张私利的工具。他们敌视人民，又都是农民军或清军的手下败将，怯于公战，勇于私斗；遇敌望风而逃，视民如俎上之肉。",
        "史可法为官廉洁，也很勤勉，治文书往往夜以继日。他对四镇的兵额和应发、已领饷数应当是清楚的，对四镇将领的搜括地方、荼毒百姓也心中有数。在奏疏中，他竟然同四镇唱一个调子，危言耸听，原因是他在明末官场中久经磨炼，对当时文恬武嬉的积弊司空见惯，也积累了一套应付朝野舆论的伎俩。我们不应忘记，史可法初任西安府推官时洪承畴、吴甡都是他的顶头上司，也是他非常佩服的人。洪承畴统十三万精锐明军被清军歼灭殆尽；吴甡在崇祯十五年任大学士时宁可丢官也不敢出任督师同李自成等部农民军作战，这些给他在心理上造成的压力可想而知。如果说他充当推官、守道、兵备道、巡抚等官职时能以洁身自好、任劳任怨博得好评的话，在形势把他突然推上权力的峰层时，他的个人品德完全弥补不了客观需要而他本人又不具备的雄才大略和果断魄力。史可法在调处四镇、保境安民上确实颇费心机，过分责备固然不当，但他畏清若虎，奉四镇为骄子，使这些军阀顿兵江北，一味鱼肉人民。史可法本人也认为有四镇做南京小朝廷的屏障，自己的督师大学士就可以安然无事地当下去。就实际情况而言，史可法出任督师整整一年，耗费了江南百姓的大量粮饷，一筹莫展，坐看黄河流域大好河山沦入清方之手，说他姑息养奸，喂虎贻患，并不过分。",
        "在弘光立国的一年时间里，取之于民是那样无孔不入，所得金钱却几乎没有用于救济灾民、兴修水利等实政。除了豢养军队以外，财政收入的另一部分耗费于皇帝、宫廷和官僚，供他们过着穷奢极侈的生活。朱由崧即位于南京，这里原有的宫殿经过二百多年的风雨蠹蚀，自然早已坍塌废圮，难以居住。然而，国难当头，未必没有巍峨辉煌的宫殿就不成为中兴之主，后来的鲁监国、永历帝颠沛流离，有时以坐舟权当水殿，在军事上比起弘光还稍胜一筹。朱由崧被拥上宝座以前到处漂泊，生活来源断绝，处处乞怜于较殷实的宗藩和官僚，一登大位立即想在生活上同承平时期的皇帝看齐。他下令为自己和太后修建宫殿，为筹备大婚四处购买珠宝，为追欢逐乐置办歌儿舞女；一些在他倒霉时曾出力相助的人也蜂拥而至，共享富贵。“修兴宁宫、建慈禧殿，大工繁费，宴赏皆不以节，国用匮乏。”弘光君臣的大肆搜括民财，经营自己的安乐窝，其直接结果一是大失人心，二是文官武将囊橐既富，身家之念重，一旦形势危急，多数非降即逃，卒至以国予敌。",
        "甲申除夕，朱由崧“悄然不乐，亟传各官入见。诸臣皆以兵败地蹙俱叩头谢罪。良久，曰：‘朕未暇虑此，所忧者梨园子弟无一佳者，意欲广选良家，以充掖庭，惟诸卿早行之耳。’或对曰：‘臣以陛下忧敌未宽，或思先帝。岂意思及于此？’遂散出”",
        "掌握朝廷实权的马士英、阮大铖等人也是醉生梦死，利用手中的权力鬻官肥家。“宫室服用，百役并作，皆援全盛之例，费无纪极。于是开事例，贱其值以招纳来者。士英辈因而乾没。民间有‘中书随地有，都督满街走，监纪多如羊，职方贱如狗。荫起千年尘，拔贡一呈首。扫尽江南钱，填塞马家口’之谣”。姚廷遴记：“弘光即位南京，无一善政。用马士英为相，卖官鬻爵，贿赂公行。民间传诵京中有《西江月》词一阕云：‘弓箭不如私荐，人材怎比钱财？吏兵两部挂招牌，文武官员出卖。四镇按兵不举，东奴西寇齐来。虚传阁部过江淮，天子烧刀醉坏。”",
        "王永吉、袁继咸的奏疏都是在清军击败大顺军、占领西安以后，主张趁清军主力仍在陕西的时机派军北上。就战略而言已经迟了一步，但毕竟提出了积极防清是当务之急。可是，大学士马士英、史可法唯恐出兵黄河流域收取山东等地，将触怒清廷，引火烧身。阶级的偏见、生活上的苟且偷安使他们利令智昏，幸灾乐祸地按兵不动，让清廷得以集中兵力打败大顺军，控制区扩大到整个北方。事实证明，史可法、马士英都是政治庸人，他们的政治眼光远在王永吉、袁继咸之下。我们有理由相信，多尔衮等清廷决策人敢于在几个月时间里把几乎全部主力投入西北一隅，正是依据各方情报，估计到弘光朝廷不会有什么动作。东线无战事，给满洲贵族提供了利用汉族内部纷争各个击破的大好机会。弘光朝廷愚不可及地推行消极避战的“借虏平寇”政策，直接导致了自身的覆亡。"
      ]
    },
    {
      "name": "第四章 大顺政权的覆亡",
      "notes": [
        "留守荆州重镇的大顺军裨将郑四维面对强敌不敢抵抗，竟然把大顺政权荆州防御使孟长庚杀害，向清方投降。这样，尽管李自成的主观意图是夺取江南为基业，实际结果却是他从崇祯十五年（1642）冬开始建立的各级地方政权全部瓦解，大顺军又回到了原先流动作战的状态。",
        "李自成统率的大顺军在连续遭到清军重创后，实力损失很大，士气低落，为东下南京而准备的几万条船只也被清军缴获，兼之多铎部清军已从归德、泗州直趋南京，原先的战略意图已经无法实现。他不得不改变进军方向，准备穿过江西西北部转入湖南。五月初，李自成行至湖北通山县境九宫山下，突然遭到当地地主武装的袭击。当时跟随在他身边的只有义子张鼐和二十余名士卒，当地团练不知道这就是名震遐迩的大顺军，更不知道大顺皇帝就在这二十余人之中，就一拥而上。混战当中，李自成和随从侍卫被击杀，张鼐和一名姓刘的伴当逃出，向后续部队报告了这一噩耗。",
        "李自成的牺牲标志着大顺政权的最终覆灭，大顺军余部从此在联明抗清斗争中揭开了新的篇章。"
      ]
    },
    {
      "name": "第五章 弘光政权的瓦解",
      "notes": [
        "人们常常受旧史籍影响，以为东林—复社人士大体上都是骨鲠正直之人，其实它是一个很复杂的团体，其中光明磊落者固不乏人，但由于明末东林—复社名满天下，往往具有左右朝政的势力，许多热衷名利的人也混迹其间，变成一个大杂烩。东林—复社人士的“别正邪、分贤佞”实际上是自封“正人”“君子”，为独揽朝政造舆论。",
        "呜呼，南渡立国一年，仅终党祸之局。东林、复社多以风节自持，然议论高而事功疏，好名沽直，激成大祸，卒致宗社沦覆，中原瓦解，彼鄙夫小人，又何足诛哉。",
        "真正的策划者未必是他们，因为弘光一朝党争闹得势同水火，而黄宗羲等人在当时朝廷上并没有地位，掀不起那么大的风浪。直至社稷倾覆，江山变色，东林—复社党人仍把责任全归之于弘光昏庸、马阮乱政，自我标榜为正人君子，实际上他们自己也是一批追名逐利、制造倾轧的能手，对弘光朝廷的覆亡负有直接责任。",
        "清廷和豪格在这段时间里表现出罕有的持重，证明阿济格、多铎两军西进后，清方在包括北京在内的整个东部兵力非常单薄。何况，清政府在畿辅、山西、河南、山东的统治尚未稳固，不仅曹州满家洞等地的农民抗清活动如火如荼，士大夫中心向明朝的也大有人在。睢州之变，高杰作为一军主帅遭暗算，他的部下实力并没有多大损失。史可法本来应该趁高杰部将因许定国诱杀主帅投降清朝的敌忾之心，改弦易辙，做出针对清方的战略部署，至少也应利用许定国逃往黄河以北，清军无力南下的时机，稳定河南局势。可是，他在高杰遇害后却失魂丧魄，仓皇南逃。沛县著名文人阎尔梅当时正在史可法幕中，劝他“渡河复山东，不听；劝之西征复河南，又不听；劝之稍留徐州为河北望，又不听”，“一以退保扬州为上策”，即所谓：“左右有言使公惧，拔营退走扬州去。两河义士雄心灰，号泣攀辕公不驻。”这就是被许多人盛誉为“抗清英雄”的史可法的本来面目。",
        "从当时实际情况来看，左良玉早已成为一个拥兵割据的军阀，勇于虐民，怯于大战。他的统兵东下主要是避免同李自成率领南下的大顺军作战，假借伪太子“密诏”赴南京“救驾”显然是一派谎言，离开武昌时就大肆屠戮，对弘光朝廷任命的巡抚、总督等方面大员任意拘留，心目中既无朝廷，也无百姓。其直接后果是导致弘光朝廷加速瓦解。",
        "清军击败大顺军，占领陕西以后，摄政王多尔衮不失时机地着手部署主力南下。他任命了陕西三边总督孟乔芳等西北地方军政官员从事善后事宜，把主要兵力集中于收取江南，统一全国的大业。弘光朝廷“借虏平寇”的如意算盘终于实现了，然而，朱由崧、马士英、史可法既然怕引火烧身，在清军主力西进时幸灾乐祸，不敢派重兵北上山东、河南，这时，他们就只能自食苦果了。",
        "二十一日，甘肃镇总兵李栖凤和监军道高岐凤带领部下兵马四千入城，两人的意思却是劫持史可法，以扬州城投降清朝。史可法毅然说道：“此吾死所也，公等何为，如欲富贵，请各自便。”李栖凤、高岐凤见无机可乘，于二十二日率领所部并勾结城内四川将领胡尚友、韩尚良一道出门降清。史可法以倘若阻止他们出城投降恐生内变为理由，听之任之，不加禁止。",
        "当清军初抵城下时，总兵刘肇基建议趁敌大众未到，立脚未稳，出城一战。史可法却说：“锐气不可轻试，且养全锋以待其毙。”在城守方面，“旧城西门地形卑下，城外高阜俯瞰城下，势若建瓴，且为兴化李宦祖塋，树木阴，由外达内，绝无阻隔，枝干回互，势少得出。诸将屡以为言。公以李氏荫木，不忍伐也。且言，诸将以此地为险，吾自守之”。二十四日夜间，清军用红衣大炮轰塌城墙，“城上鼎沸，势遂不支”。二十五日，扬州陷落，刘肇基战死，扬州知府任民育、何刚等壮烈牺牲，史可法被俘后遇难。",
        "对于史可法的誓死不降，应当充分肯定他的民族气节。长期以来，许多学者和文人墨客受明清门户之见的影响，对史可法存在着一种特殊的偏爱，不顾史实做了过分的渲染。纵观史可法的一生，在整个崇祯年间并没有多少值得称赞的业绩；他的地位和名望迅速上升是在弘光时期。作为政治家，他在策立新君上犯了致命的错误，导致武将窃取“定策”之功，大权旁落；作为军事家，他以堂堂督师阁部的身份经营江北将近一年，耗费了大量的人力、物力、财力，却一筹莫展，毫无作为。直到清军主力南下，他所节制的将领绝大多数倒戈投降，变成清朝征服南明的劲旅，史可法驭将无能由此可见。即以扬州战役而言，史可法也没有组织有效的抵抗。",
        "总之，史可法的一生只有两点值得肯定：一是他居官廉洁勤慎，二是在最后关头宁死不屈。至于他的整个政治生涯并不值得过分夸张。明清易代之际激于义而死焉者多如牛毛，把史可法捧为巨星，无非是因为他官大；殊不知官高任重，身系社稷安危，史可法在军国重务上的决策几乎全部错误，对于弘光朝廷的土崩瓦解负有不可推卸的责任。",
        "初十日，弘光帝仅同马士英和少数宦官商议后，连朝廷其他公卿大臣也不告知，更不做任何部署，就在凌晨离城出逃。\n天亮以后，南京城内的官绅军民听说皇帝和首席大学士已经逃走，立即乱成一团。一些百姓拥入狱中，把自称“崇祯太子”的少年请出来登武英殿即位，年号仍称崇祯十八年。",
        "十五日，多铎率清军主力进至南京城外，赵之龙、朱国弼同魏国公徐久爵，隆平侯张拱日，大学士王铎、蔡奕琛，礼部尚书钱谦益，左都御史李沾等三十余名高官显贵大开城门，出迎于郊。清兵进城搜索警戒后，十七日多铎才进入南京，随即把南京城中东、北两区汉族居民尽行驱出，供清军居住。",
        "明朝的勋臣主要是开国与靖难功臣的后裔，这些娇生惯养的贵族子弟只知托庇祖宗余荫，过着穷奢极侈的生活，一旦国难当头，除个别稍有志节者以外，大抵是身家之念重于国家，卖降恐后势在必然。崇祯帝固然看错了人，但即便另派一名勋臣守备南京也不大可能出现什么奇迹。",
        "南京作为朱元璋开国之地、明朝两京之一，自从大顺军攻克北京以后，有的人把它看成复兴的中心，有的人则把它视作苟且偷安之所，仅仅一年就这样糊里糊涂地沦陷了。周在浚作《台城晚眺》一词云：“纵步且闲游，禾黍离离满目秋。玄武湖中风浪起，嗖嗖，虎踞龙盘一夕休。江水不知愁，犹自滔滔日夜流。更有无情天畔月，悠悠，曾照降幡出石头。”江山依旧，人物全非，寄托了几分悲愤、无限哀思。",
        "从1644年三月大顺军攻克北京到次年清军占领南京，明朝的文官武将绝大多数好像蓬草一样随风而转。大抵而言，风云气少，儿女情多。这同明后期吏治的腐败有密切关系。然而，当历史处于大转折时期各种人物的表现往往显得千差万别，很难准确地纳入一定的模式。张怡记载，“清兵入城，百官争投职名求用，前定北来诸臣之罪喙长三尺者，至是膝软于绵，面厚于铁，不自觉矣”。张怡身经两京之变，都未出仕“新”朝，发表一通诛心之论自在情理之中。但是，正如我们不能把大顺军占领北京后投降的明朝官员贬之为“从贼”或赞之为“参加农民革命”一样，降清的官员也不能一概而论。",
        "在刘良佐现身说法的招诱下，加上满洲重兵压境，黄得功部下将领田雄、马得功决定降清。黄得功不知军心已变，把刘良佐派来招降的使者处斩，引兵出战。叛军趁黄得功不备，暗中猝发一箭，射中得功喉部。黄得功自刎而死。弘光帝被田雄等活捉献给清方。有一种记载描写了当时的场面：“田雄负弘光皇帝于背，马吆唤（马得功的外号）执弘光二足。弘光恸哭，哀求二人。二人曰：‘我之功名在此，不能放你也。’弘光恨，啮田雄项肉，流血渍衣。”",
        "弘光朝廷当国的整整一年时间里，正处于内忧外患日益加深之际，君臣上下有可为而不为，朝野人士不仅没有因北都的覆亡而振作起来，反而在腐败、内讧、争权夺利上远远超过了崇祯时期。时人张岱痛骂朱由崧，说：“自古亡国之君，无过吾弘光者，汉献之孱弱、刘禅之痴，杨广之荒淫，合并而成一人。王毓蓍曰：‘只要败国亡家，亦不消下此全力也。’”又说：“弘光痴如刘禅，淫过隋炀，更有马士英为之颠覆典型，阮大铖为之掀翻铁案，一年之内贪财好杀，殢酒宣淫，诸凡亡国之事，真能集其大成。”朱由崧的昏庸荒淫固然是事实，作为皇帝自然要负重要责任，但弘光朝廷继承的是党争、腐败、武将跋扈，忙于权力的再分配导致的内耗才是弘光朝廷土崩瓦解的最主要原因。",
        "朱常淓被清军挟至北京后，于顺治二年十一月上疏清廷“恭谢天恩”。疏中自称：“念原藩卫郡（指河南卫辉府，府治汲县）蹇遭逆闯之祸，避难杭城，深虑投庇无所。幸际王师南下救民水火，即率众投诚，远迎入境。”对清廷给以“日费”“房屋”感激不尽，表示要“结草衔环”“举家焚顶”祝颂清朝统治者“圣寿无疆”。即便是这样摇尾乞怜，也没有逃脱被宰割的命运。次年（1646）五月，朱由崧、朱常淓以及其他降清的明朝藩王都在北京被杀。",
        "弘光政权垮台以后，朱常淓本来是皇位继承问题上最少争议的人选，就连不久以后成为隆武皇帝的朱聿键当时正在杭州，也拥护他出任监国。如果朱常淓稍有民族气节，把抗清的旗帜树起来，即便一时守不住杭州，南方各地的抗清势力也比较容易形成一个核心。只是由于他的降清，才紧接而来出现了朱明宗室的两个远派子孙唐王朱聿键同鲁王朱以海的争立；在朱聿键的隆武政权垮台以后，又爆发了朱聿键之弟唐王朱聿援引“兄终弟及”之义同桂藩朱由榔的争立。这两次争斗都严重地分散和抵消了南方的抗清力量，给清廷征服全国提供了有利的机会。从这个角度来观察，朱常淓的望风纳降确实是关系匪浅的，他应当被作为民族败类绑在历史的耻辱柱上受到无情的鞭挞。"
      ]
    },
    {
      "name": "第六章 清廷统治者推行的民族征服和民族压迫政策",
      "notes": [
        "多尔衮想不战而胜，意图是很明显的。然而，他却完全估计错了形势，骄狂地以为天下已定，征服者的面貌顿时暴露无遗。从此开始全面推行一系列民族压迫和民族歧视政策。汉民族被激怒了，大江南北掀起了汹涌澎湃的抗清运动。",
        "明清之际，中国仍处于封建性农业社会，占人口绝大多数的农民和相当一部分官绅地主居住于乡村，他们同朝廷、官府的关系主要表现在照章输赋服役，一辈子没有进过城的农民多得很，中央朝廷的更迭对他们来说是天高皇帝远。只要不被朝廷、官府逼急了，就是所谓“承平之世”。一旦严令剃头，“朝廷”的威严直接加到自己的脑袋上，其后果可想而知。剃发令一下，不仅原先准备降清的人立即改弦易辙，连已经归附的州县百姓也纷纷揭竿而起，树帜反清。满洲贵族以“留头不留发，留发不留头”的野蛮手段强迫汉族百姓改变自己的风俗习惯的记述在史籍中多如牛毛，由此引起的反抗以至于大规模的武装斗争几乎遍及全国。许多地方的抗清斗争不始于清廷接管之时，而起于剃发令颁布之日。江阴人民壮烈的据城抗清就是在清朝委派的知县宣布剃发之后，相率“拜且哭曰：头可断，发不可剃”的情况下爆发的。\n剃发令在清初各地引起的震动极大，它激起了汉族各阶层人士的反对，导致了长期的政局不稳以致生灵涂炭。时人陈确记：“去秋新令：不剃发者以违制论斩。令发后，吏诇不剃发者至军门，朝至朝斩，夕至夕斩。”",
        "满洲八旗人员采取这种赤裸裸的掠夺方式，侵占了大片土地和大批劳动力，过着衣租食税的生活。他们之中的达官显贵所占耕地人口尤多，一般都委用“汉人悍猾者”充任庄头，有的还授予庄头低等品级的官员顶戴，既便于管辖庄园内的农奴，又可以抵制州县官的钳束，借以保证源源不绝的剥削收入。这就是满洲贵族在畿辅地区建立的一种民族利己主义的新秩序。",
        "缉捕逃人法的屡经变更，从一个侧面反映了社会上日益激化的满汉民族矛盾在朝廷内部也有所体现。清朝最高统治者当然总是偏向满洲的，他们多次惩办就逃人问题上疏陈言的汉族官员，斥责汉官“于逃人一事各执偏见，未悉朕心。但知汉人之累，不知满洲之苦。……向来血战所得人口，以供种地牧马诸役。乃逃亡日众，十不获一。究厥所由，奸民窝隐，是以立法不得不严。若谓法严则汉人苦，然法不严，则窝者无忌，逃者愈多，驱使何人？养生何赖？满洲人独不苦乎？”这无异是说，在清朝统治下满人依靠“驱使”汉人来“养生”是理所当然的，汉族百姓受不了奴役而逃亡，满人就苦不堪言了，真是十足的强盗逻辑。"
      ]
    },
    {
      "name": "第七章 各地抗清运动的兴起",
      "notes": [
        "然而，历史的进程是非常复杂的。简单地以曾否剃发（甚至一度出任清朝官职）并不能准确地反映当时绅民的政治倾向。即以学术界关注的所谓清初“遗民”而言，没有剃头改制的恐怕是绝无仅有。他们在清朝统治未稳固以前大抵致力于反清复明，天下局势已定以后大多数采取同清廷不合作对策。遗民们诗文中留恋故国的心声随处可见，然而也不免出现个别为清廷或清朝官员歌功颂德的文字。历史上确有一批表里如一，绝不做违心之论的硬汉，但多数人并不是这样。每当处于大动荡、大转折时期，各色人物的表现纷呈繁杂，只有实事求是地具体分析才可以做出比较公正的评价，并进而通过这些人物的活动研究历史的进程。",
        "由于他的弟子黄宗羲等人对他推崇备至，流风所及，人们往往产生一种错觉，似乎只要刘、黄诸君子掌握朝政，明帝国就有中兴之望。其实，刘宗周和黄道周都不是栋梁之材。他们“守正”而不能达变；敢于犯颜直谏而阔于事理；律己虽严而于世无补。就迂腐和偏狭而言，宗周更甚于道周。他毕生追求的是一种自我完美。由于这种“完美”是以自我为中心的，往往显得矫情做作。刘宗周生活的年代正值多事之秋，为了表现自己进退有“廉耻”，他连“君有命，不俟驾”的儒家信条也丢在脑后，从被任命为四品官太仆寺少卿起“必三四辞而后受事”。考虑到当时的交通条件，使者穿梭于道，因循经年他才雍容有度地进京任职。这正如俗语所说“急惊风遇着慢郎中”，想依靠这种人挽救危局无疑是缘木求鱼。",
        "绝食几天后，他谈自己的感受道：“吾日来静坐小庵，胸中浑无一事，浩然与天地同流。盖本来无一事，凡有事，皆人欲也。”沧海横流，黎民涂炭，社稷危如悬发，刘宗周却轻描淡写地说成“原无一事”。第二天，传来了金华举义兵抗清的消息，门生劝他忍死以待。他说：“语云：‘正其谊不谋其利，明其道不计其功。’功利之说倡，此国事所以不竟也。”最后终于饿死。刘宗周作为忠臣留名青史的目的达到了，他一生好名，与其说他是以身殉国，不如说是以身殉名。从征服者的清朝来说，自然最欣赏这种表率人物。",
        "坚持到八月二十一日，清军集中大炮轰击城东北角，城墙崩塌，清军蜂拥而上，江阴失守。陈明遇巷战而死，阎应元负伤后投湖，被清军从水中拖出，不屈遇害。清军屠城至二十三日午后才“出榜安民”，城内百姓仅剩“大小五十三人”而已。当时人士写了一副对联赞扬江阴百姓的英勇牺牲精神：“八十日戴发效忠，表太祖十七朝人物；六万人同心死义，存大明三百里江山。”",
        "在江南各地望风披靡之时，阎应元、陈明遇以微末下吏凭借江阴百姓的支持，竟然面对强敌，临危不惧，坚持了近三个月，实在是南明史上光彩夺目的一页。学术界一些人为史可法大唱颂歌，本书作者却认为更值得歌颂的是阎应元、陈明遇为首的江阴百姓，在他们面前，史可法的官愈大、权愈重，就愈显示出其作为之渺小。"
      ]
    },
    {
      "name": "第八章 隆武政权同鲁监国的争立",
      "notes": [
        "读了这篇自叙，可以知道朱聿键和其他藩王的经历有很大的不同，虽说贵为王孙，在出生后的四十三年里除七年奉藩以外，其余岁月都是在逆境中度过的。多灾多难的经历使他受到了其他藩王所没有的磨炼，增加了许多阅历，在国家处于危难时期正是充当最高统治者的有利条件。黄道周写的劝他接受监国的表文中就有这样的文字：“险阻备尝，晋公子之播迁，良有以也；闾阎亲历，史皇孙之艰难，岂徒然哉！”朱聿键正是在这样一种特殊条件下，被推上了维系明统的监国和帝位；他是位胸有大志的人，自然也正中下怀。",
        "温睿临在记述这件事时不胜感叹地写道：“明之绅士，大约荣利禄，趋声势，私妻子是计耳。宁有君父之戚，家国之感乎哉！故闯至则降闯，献至则降献，一降不止则再，其目义士皆怪物耳！”这段话颇能说中肯綮，明末清初大多数高官显贵在天翻地覆的大变乱之际，最关切的是千方百计维护自己聚敛起来的巨额财富，国家民族的利益被置之度外。",
        "在国难当头的时候，朱明王朝的宗室有的屈膝降敌，轻信清廷给予“恩养”的空言；有的利用国无常主，妄图黄袍加身，哪怕过上一天皇帝瘾也好。而相当一批文官武将也以拥立定策作为自己飞黄腾达的机会，演出了一幕幕兄弟阋墙、钩心斗角的闹剧。瞿式耜在一封信中写道：“以我观之，分明戏场上捉住某为元帅，某为都督，亦一时要装成局面，无可奈何而逼迫成事者也。其实自崇祯而后，成甚朝廷？成何天下？以一隅之正统而亦位置多官，其宰相不过抵一庶僚，其部堂不过抵一杂职耳。”又说：“其见在朝廷者，干济则平常，争官则犀锐，部曹则想科道，科道则想督抚，毕智尽能，朝营暮度，无非为一身功名之计。其意盖谓世界不过此一刻，一刻错过便不可复得矣！彼其胸中，何尝想世界尚有清宁之日，中原尚有恢复之期也哉！”这段文字是在永历元年写的，但所指出的南明残余势力醉生梦死，热衷于乱中窃权却是概括了弘光以来的普遍现象。从宗藩到官僚大抵都是利令智昏，为眼前的名利争得不可开交。",
        "朱以海亲身经历了国破家亡，颠沛流离的患难生活，培育了他对清廷的仇恨，在清兵侵入浙江时坚持了民族气节，并且毫不犹豫地在强敌压境之时毅然肩负起抗清的旗帜，甚至亲临前线犒师，这是难能可贵的。但是，他毕竟是深养王宫之中的龙子龙孙，过惯了腐朽荒淫的贵族生活，既缺乏治国之才，又不肯放弃小朝廷的荣华富贵。",
        "朱以海见朝臣中不少人主张尊奉隆武帝，愤愤不平，宣布退归藩位，于九月十三日返回台州。十月初一日，主张承认隆武朝廷为正统的大臣开读了诏书。然而，在张国维、熊汝霖等人的坚持下，终于决定拒绝接受隆武政权诏书，重新迎回朱以海。唐、鲁争立从此愈演愈烈。",
        "朱明宗室觊觎帝位者颇不乏人；部分官绅以“定策”为功，内部纷争不已，文官武将的升迁也深受这种风气影响。弘光、隆武、鲁监国等小朝廷以及妄图自立的某些宗室一脉相传，往往以高官显爵酬谢拥戴者。在民族危机日益深重的情况下，爵禄不用于劝奖抗清有功官员，而以是否效忠于己为依据。南明之不竞，与此颇有关系。"
      ]
    },
    {
      "name": "第九章 隆武政权的作为和覆败",
      "notes": [
        "清阿济格、多铎主力北返之后，江南留守兵力相当单薄，拥明势力虽展开了一些反击，但收效甚微，原因在于各自为政，互相观望，甚至坐视清军打掉拥明旗帜下的异己力量，心中窃喜。南明军阀和封疆大吏多数是这样一批鼠目寸光的人物，才使清方得以有限兵力集中使用，达到各个击破的效果。",
        "由此可见多铎部“凯旋”后，勒克德浑出征荆州期间和返京休息以后，南京的防守兵力极其单薄。而南明方面对清军的虚实一无所知，清军未到时盘踞地方，苟且偷生；等到清方调集兵力进攻时立即张皇失措，非降即逃。换句话说，清方始终掌握着主动权，休整和进攻交替而行；南明方面在1645年秋到1646年秋这一年里，除了原大顺军反攻荆州、鲁监国的军队同清军相持于钱塘江、忠于隆武政权的赣南军队与金声桓部清军争夺江西以外，兵力最多的郑芝龙部（他完全可以凭借水师优势入长江进攻南京等地）、何腾蛟部（他本应出岳州攻武昌等地），都龟缩于后方，毫无进取之意。南明高官显爵的文恬武嬉，错过了最佳战机，直接导致了浙东的溃败和隆武政权的覆亡。",
        "朱聿键能够洞察客观条件的变化，总结弘光覆亡、潞王降清的教训，不失时机地树立起抗清大旗，符合汉族百姓反对满洲贵族强制推行的剃发改制等民族压迫政策的愿望，毕竟是难能可贵的。",
        "“孤惟帝王之御世也，必本祖法而出治。治不独出于帝王，必与文武之贤者共之。始于得贤将相，终于得贤百职，四海兆民，方有信赖。民安则华强彝服矣。……帝王量大，则识必高。识高，必用舍公明。又何有乎东林、门户，魏党、马党之纷纷哉！呜呼，三党成，偏安矣；四党成，一隅矣！”",
        "上面谈到的四点都说明朱聿键锐意恢复，颇有中兴之主的气概。南明灭亡以后，有一些遗民甚至认为留都立国之时就应该效法东汉光武帝不考虑亲疏，径直以朱聿键继统。然而历史过程不能悔棋，明朝的制度和1644年夏的局面都绝不允许凤阳高墙（皇室监狱）中被囚的“唐庶人”当皇帝。",
        "洪承畴开初还希望他回心转意，以礼相待，婉言劝他剃发投降。王之仁断然拒绝，大骂洪承畴“反面事仇，先帝赠若官，立庙祠若、祭若，荫若子；若背义亡恩，操戈入室，平夷我陵寝，焚毁我宗庙，若通天之罪，过李陵、卫律远矣”。洪承畴羞愧满面，无地自容，下令将他杀害。",
        "朱大典带领家属和亲信将校来到火药局，用绳索捆在火药桶上，点燃引线，轰然一声，壮烈成仁。朱大典在明末官场上以贪婪著称，然而当民族危难之时他却破家纾难，体现了威武不能屈的气节。",
        "马士英在唐、鲁两政权中几乎成了过街老鼠，他并没有因此就转投清方，而是尽力以抗清的实际行动改变自己过去的不佳形象。清方档案证明，马士英曾经多次参加渡钱塘江攻余杭、富阳以及会攻杭州之役。1646年六月浙东兵败，马士英逃入四明山削发为僧，被俘就义，实属难能可贵。相形之下，黄宗羲、张岱在鲁监国政权处境艰难时，转入清方统治区遵制剃头，以明朝“遗民”自居，既不能见危授命，也大可不必那样义形于色地痛斥“奸臣”马士英以显示自己才是正人君子。",
        "“功名耶落空，富贵耶如梦，忠臣耶怕痛，锄头耶怕重，著书二十年耶而仅堪覆瓮，之人耶有用没用？”",
        "隆武帝鉴于郑芝龙的跋扈自雄，寄希望于何腾蛟派精兵迎驾，移跸江西，等了半年多终归落空，何腾蛟实难辞其咎。历来的南明史家大抵以是否死节作为忠佞的唯一标准，带有很大的片面性。临危受命固然值得肯定，因为他们在最后关头表现了民族气节；但如果就因此而掩盖何腾蛟之流的卑污心理，导致大局全盘逆转，一味赞美，称之为“忠臣”，奉之为圭臬，显然不符合事实。",
        "七月二十五日，上御门。群臣朝罢，将退，上命内臣捧出一盘，覆以黄帕，置御前。上谕群臣曰：“朕本无利天下之心，为勋辅诸臣拥戴在位。朕布袍蔬食，晓夜焦劳，有何人君之乐？只是上为祖宗，下为百姓，汲汲皇皇，唯恐负诸臣拥戴之初心。今观诸臣大非初意，昨关上主事搜得关中出关迎降书二百余封，今俱在此。朕不欲知其姓名，命锦衣卫检明封数，捧至午门前对众焚之。班中诸臣宜亦有之，朕俱不问。有之者当从此改心易虑；其本无者益宜矢志竭力，毋贰初衷。特谕。”",
        "傅冠坚决拒绝剃发，厉声曰：“汝知千古有文文山乎，我乡先进也。吾乡无叩头宰相，但有断头宰相耳！”不久，李成栋奉命领兵入粤，傅冠被押送到汀州由镇将李发管押。1646年十一月二十一日在汀州遇难。"
      ]
    },
    {
      "name": "第十章 大顺军联明抗清",
      "notes": [
        "1645年五月初，李自成在湖北通山县牺牲于当地地主团练之手后，大顺政权实际上已处于瓦解状态。这主要表现在：一、曾经统治整个黄河流域和部分江、淮地区的大顺政权管辖区由于清军追击和地主官绅的叛乱已经丧失殆尽，尚存的东、西二路大顺军虽然还拥有大约数十万兵员，却回到了崇祯十四年以前的情况，没有立足之地；二、李自成的牺牲带有很大的偶然性，生前没有指定明确的继承人，在大顺军将领中享有较高威望的大将刘宗敏在李自成牺牲以前就已经被清军俘杀，跟随李、刘南撤的东路大顺军各部将领在屡遭失败后，原来的领导体制被打乱，很难形成一个新的统一指挥核心；三、大顺政权的文职官员纷纷降清或脱逃，如牛金星以丞相之尊在撤至襄阳时同他的儿子襄阳府尹牛佺一道向清军投降，军师宋献策被俘后也腼颜降清，重操旧业以占卜取悦于满洲贵族。大顺朝廷不复存在了。",
        "何腾蛟、章旷之流却因阶级偏见目光短浅，看不到弘光朝廷覆亡后民族矛盾已上升为国内主要矛盾。他们是主张抗清的，对农民军又怀有深刻的敌意，只是在自己的官军打不过大顺军的情况下才被迫达成联合抗清的协议。",
        "在后期抗清斗争中，大顺军未能做出较大贡献，最重要的原因是没有自己的具有相当人力、物力的后方基地做保障，长期在南明顽固派势力和清方的夹缝中勉强支撑，这说明在李自成牺牲以后，东路大顺军组织的混乱和领导人的缺乏魄力。",
        "清方坚持要李锦、马进忠等人剃头表示归顺的真心，李锦等人却坚决拒绝。“招抚”与“受抚”的表面文章再也掩盖不了互为敌国的严酷立场。李锦等一大批大顺军将领出于民族大义终于同南明隆武政权达成了共同抗清的协议。",
        "在这里，我们应当注意南明史上第一个同农民军联合抗清的是隆武朝廷。它反映了南明有识之士已经看到国内民族矛盾上升为主要矛盾这一客观事实。",
        "堵胤锡却不愧是南明官员中最具战略眼光的政治家，他深知明朝官军虽多，将领和士卒都腐败已极，要支撑抗清大业的唯一办法就是依靠农民军，使之纳入己范。",
        "隆武以后，朝廷改变方针，由“联虏平寇”转为联合农民军共同抗清，但在南明隆武至永历朝廷中的官绅大多数是把联合农民军作为权宜之计，内心里往往对农民军深怀敌意，私下甚至在某些公开场合仍斥之为“贼”。每当形势危急之时，他们把农民军推到第一线，喘息方定就以种种借口支开农民军。有限的财力都用于培植杂牌“官军”和召募“亲兵”。堵胤锡着眼于民族大义，始终不渝地奉行联络农民军共同抗清的政策。1645年秋，他赴松滋草坪同李锦、高一功等谈判，能够以明朝巡抚之尊拜见李自成的妻子高氏，这种诚意表现了他的高瞻远瞩。堵胤锡在前期同何腾蛟的矛盾，后期同瞿式耜等人的隔膜，主要根源都在这里。",
        "何腾蛟志大才疏，心胸狭窄，经常谎报军情，争夺头功。在堵胤锡督领忠贞营猛攻荆州之时，他就向隆武朝廷上疏报称已经“恢复”荆州；然而他亲自节制的明军不战自溃，岳州重镇反被清军占领，来援清军遂长驱直入。",
        "何腾蛟、章旷自以为得计，他们同自己笼络的一批南明军阀只知在湖南蹂躏地方，浑浑噩噩，得过且过，即便是在勒克德浑率军返回南京以后，也毫无作为，连入湘重镇岳州都未收复。下文将讲到，至清军入湘时，何腾蛟、章旷节制的将领非降即逃，使南明局势日益恶化。",
        "在南明史籍中，何腾蛟的地位非常显赫。他在弘光朝廷覆亡时拒绝了清方的招降，最后被俘坚贞不屈，英勇就义，值得肯定。然而，在抗清事业中，何腾蛟成事不足，败事有余，也是无可争辩的事实。人们往往不相信“忠臣”误国，南明史上却是屡见不鲜。",
        "何腾蛟作为南明湖广等地总督和督师，在湖南经营了一年多时间，兵员多时号称十三镇，又提拔了大批亲信文官出任巡抚等官职，不仅没有收复湖北寸土，而且在清军南下时即全盘瓦解。偏沅巡抚傅上瑞降清，章旷死后接替恢抚的吴晋锡做了清朝统治下的“遗民”，部下将领有的降清，有的逃入广西。这就是何腾蛟经营湖南的业绩。"
      ]
    },
    {
      "name": "第十一章 大西军的经营云南",
      "notes": [
        "平定全滇在大西军史册上是非常重要的篇章，对于南明永历政权的延续尤有关键意义。就大西军而言，张献忠在世时固然有建军立国的开创之功，但在1644年入川以前流动性过大，所建地方政权旋设旋失，入川后虽有意以四川为基业，在政策上却屡犯过激错误，叛乱蜂起，献忠牺牲前数十万兵马仅拥聚于西充一带弹丸之地。孙可望、李定国、刘文秀、艾能奇等于主帅身亡之后，团结内部，不失时机地挥军入滇，取得了一块稳定的基地，休养补充士马，整顿经营地方，为原大西军在南明抗清斗争中重展雄风蓄积了力量。",
        "云南盛产铜矿，明代虽曾奉朝廷命令铸造铜钱，但多数输入内地各省，当地居民直到万历时交易仍通用贝币，称为。天启末至崇祯年间虽由政府提倡，逐渐使用银钱，但民间积习用者还很普遍。孙可望等铸兴朝通宝后，下令“禁民用贝，违其令者刖劓之。辛未（当为辛卯，1651）通行”。至此，云南在商品流通过程中才普遍用钱，同其他各省趋于一致，这对于活跃云南和内地经济上的交流具有深远的意义。",
        "到己丑年（1649）元宵节，在昆明“大放花灯，四门唱戏，大酺三日，金吾不禁，百姓男妇入城观玩者如赴市然”。自明末以来多年不见的升平景象，竟然在大西军进滇不到两年时间里就出现了，连原先心怀敌意的士绅也为之赞叹，称之为有“熙皞之风”。"
      ]
    },
    {
      "name": "第十二章 郑成功起兵与鲁监国在浙闽抗清",
      "notes": [
        "据史籍记载，郑芝龙从安平前往福州时曾经派人叫郑成功同行。成功拒不应命，回信说：“从来父教子以忠，未闻教子以贰。今吾父不听儿言，后倘有不测，儿只有缟素而已。”他在叔父郑鸿逵支持下，带了一支数量不多的军队前往金门。郑芝龙自投罗网以后，清军立即背信弃义地攻入安平镇，大肆抢劫淫掠，成功的母亲翁氏也被奸污，愤而自缢，其时为十一月三十日。郑成功闻讯，痛不欲生，更坚定了武装抗清的信念。清兵饱掠而归后，他回到安平，料理了母亲的丧事，用黄金铸造了一尊翁氏坐像，饰以珠宝，朝夕上供。从此开始了他独当一面的长期抗清斗争。有的文献记载了这样一个故事：成功“携所着衣巾，焚于南安文庙，仰天唏嘘，曰：‘昔为孺子，今为孤臣，谨谢儒服，惟先师昭鉴！’再拜而去。与所善陈辉、洪旭等九十余人，收兵南澳，得数千人”。",
        "南明君主之中，朱以海是比较勇敢的，监国绍兴时敢于到钱塘江前线犒劳军队；这次在福州未克的情况下能够驻跸于闽安镇；后来在清军三路进攻舟山时又能亲领舰队出海迎战，比起隆武帝朱聿键“亲征”而踌躇不前，永历帝的望风逃窜，确实值得称赞。",
        "建旄海表，戊己（1648—1649）之间，内地持仗倡山谷者，咸使人间道浮海报职事。王又时时驰敕书潜通山谷诸部，而宁（波）、绍（兴）一带义奋尤烈。凡城以内皆清兵也，负郭二三里外无不奉鲁朔者，旌旗相望，舳舻袤接，富者贡粻粮，贫者效筋力，城中不敢问。",
        "事实表明，闽浙各地百姓迫于清朝暴虐统治，如火如荼地掀起反抗斗争，鲁监国朱以海不失时宜地组织抗清，颇有一番作为。特别是1648年江西、广东相继反正，整个南方的抗清运动一度进入高潮，南明复兴的形势相当可观。"
      ]
    },
    {
      "name": "第十三章 永历朝廷的建立",
      "notes": [
        "然而，朱由榔遇事毫无主见，用人又不当，实在承担不起中兴重任。监国七天之后，十六日传来了赣州失守（十月初四日）的消息。尽管广东肇庆距离江西赣州还有相当一段路程，却举朝汹汹，监国的喜庆气氛消失得无影无踪。司礼监太监王坤主张立即逃难，首辅丁魁楚随声附和，大学士瞿式耜等力主镇定，也只推迟了四天。十月二十日，小朝廷终于逃往广西梧州。这种惊慌失措的举动，对于维系广东人心自然是非常不利的。其直接恶果是续封唐王朱聿在广州称帝，又一次演出了朱明宗藩同室操戈的闹剧。",
        "这样，在广东一省之内，几乎同时建立了两个南明政权，重演了闽、浙相争的闹剧。它再次说明南明统治集团的极端腐朽，绝大部分官僚仍然因袭了过去朝廷上党争故套，一切都以个人和小集团的利害为转移，国家大局被置于脑后。即便有少数正派官僚以民族大义为重，希望共赴国难，挽救危局，他们的努力也在一片纷争当中化作泡影。",
        "绍武政权的建立，在历史上没有任何积极意义。它只能说明朱聿、苏观生在日暮途穷之时，急于过一下皇帝瘾、宰相瘾罢了。史籍记载了苏观生等人迫不及待地争夺帝位的情况：“且谓先发夺人，宜急即位。遂仓卒立事，治宫殿、器御、卤簿，举国奔走，夜中如昼。不旬日而授官数千。即位之际，假冠服于优人而不给。”",
        "永历朝廷迁回肇庆以后，派兵科给事中彭耀、兵部职方司郎中陈嘉谟前往广州，劝说朱聿取消帝号，退位归藩。彭耀到达广州后声泪俱下地对苏观生说：“今上神宗嫡胤，奕然灵光，大统已定，谁敢复争？且闽、虔既陷，强敌日逼，势已剥肤。公不协心勠力，为社稷卫，而同室操戈，此袁谭兄弟卒并于曹瞒也。公受国家厚恩，乃贪一时之利，不顾大计，天下万世，将以公为何如人也？”苏观生大怒，悍然下令把彭耀、陈嘉谟拖出处斩，随即派陈际泰为督师，调动军队向肇庆进攻。",
        "十二月十五日，清军前锋以帕包头，伪装成明朝军队，出其不意地闯入广州。朱聿和他的大臣们仍在梦中，预定是日“幸武学，百官咸集”，忽然有人报告清军来袭，苏观生还以妄言惑众把报信人处斩。转眼之间，清军登上城墙，随即去掉伪装，露出辫子，乱箭下射，城中顿时鼎沸起来。苏观生急令关闭城门，调兵作战。可是，精兵都派往肇庆方面去对付永历朝廷，一时调不回来。广州重镇就这样糊里糊涂地被清军占领。绍武帝朱聿见大势已去，拖了一条被子混在乞丐当中，被清军查出，关在东察院。李成栋派人送饮食，朱聿说：“吾若饮汝一勺水，何以见先帝于地下。”自缢而死，总算有点骨气。苏观生在墙壁上写了“大明忠臣，义固当死”八个大字，然后悬梁自尽，从各地逃至广州的明朝亲王、郡王共十六人，大抵被清方处斩。大学士顾元镜、曾道唯等都屈膝投降。顾元镜还替清方起草劝降檄文，其中说：“既不能为首阳之饿夫，即当为识时之俊杰。”",
        "绍武政权从建立到覆亡不过一个多月，它的“业绩”就是打了一场争夺帝位的内战和导致广东一省的陷没。其后果是十分严重的，因为南明残山剩水本已不多，广东又是财赋充溢、人才密集的地方，一旦易手，南明朝廷回旋余地大为缩小，财源和人力更加捉襟见肘。",
        "永历朝廷首席大学士丁魁楚见形势危急，在逃离梧州的时候就脱离永历帝，带着家眷和多年搜刮得来的大批金银财宝，笼络一支为数不多的军队做护卫，私自乘船避往岑溪。为了保护身家财产，丁魁楚暗中派人前往李成栋军中接洽投降，成栋将计就计，许以两广总督的职位。丁魁楚大喜过望，在二月间由岑溪出降，清副将杜永和把他押回广东，半路上杀死，其家产和眷属全部落入清将之手，据说仅白银一项就多达八十余万两。",
        "陈邦彦、张家玉、陈子壮领导的广东义师虽然先后被优势清军所镇压，但是，死难者的鲜血并没有白流。正是由于他们在广东各地掀起势如潮涌的武装抗清运动，迫使清两广当局匆忙调回进攻广西的主力，永历朝廷在广西的统治才赖以维持下来。而且，清朝主将李成栋在镇压义师的过程中，亲眼看到了人心所向，这对于他次年的反清归明无疑是一个重要的因素。",
        "瞿式耜等人对原大顺军、大西军所持敌对态度始终没有改变，他们是南明政权中目光短浅的一批死硬分子，对原农民军极尽打击排斥之能事。明军与农民军联合抗清中波涛迭起，都是这些掌握着南明朝廷和地方大权的官僚从中作梗，终致局势日趋恶化。何腾蛟、章旷、傅上瑞等人在湖南排挤刘体纯、袁宗第、田见秀、张鼐等大顺军旧部已开其端；瞿式耜在广西排斥郝永忠部是这样，次年阻击由湖南退入广西的李过、高一功统率的忠贞营是这样，在联合原大西军的问题上也是这样，可谓“吾道一以贯之”。"
      ]
    },
    {
      "name": "第十四章 郑成功在闽粤沿海地区的军事活动",
      "notes": [
        "郑成功对于这些不同出身的将领大体上能做到一视同仁，唯才是举，特别是在军事组织上做了精心的改编，防止了将领拥兵自雄、飞扬跋扈的局面。这是他总结了弘光、隆武以来朝廷姑息养奸教训而采取的坚决措施。正是由于建立了极为严格的军事组织和纪律，郑成功才成为一位真正的统帅，而不是虚有其名的盟主。",
        "正在这时，原先奉唐王朱聿入广州建立绍武政权的总兵林察从广东逃回，报告了广西、湖广等地拥立永历帝的消息。郑成功举手加额说：“吾有君矣！”排设香案望南而拜，从此遥奉永历正朔。",
        "按理说，驻于福建铜山一带的郑成功既由虚戴隆武年号改尊永历朝廷，地理位置又非常接近，似乎可以在统一部署下联兵北讨。实际情况并不如此。当时永历朝廷正处于“中兴”时期，留下的记载比较多，却极少提到郑成功。原因在于李成栋系统的将领同随成栋入粤的福建将领之间存在很深的隔阂。",
        "就事实而言，郑成功、郑鸿逵进攻潮州是极失策略的，它加速了清军侵占广东全省的过程。郑氏集团鼠目寸光，只知从自身利益出发，想夺取已属于南明永历朝廷的潮州府，借以解决粮饷问题。结果是鹬蚌相争，渔翁得利，迫使郝尚久把这块富饶之地献给了清方。",
        "作为一军统帅，郑成功的弱点在于不能充分任人器使，不能容忍下级对他的不尊重。"
      ]
    },
    {
      "name": "第十五章 吴胜兆、王光泰等的反清",
      "notes": [
        "殷之辂曾任明朝中书舍人，洪承畴审问时说：“汝是明朝都大的官，做谋反大逆的事？”殷之辂冷言反讥道：“汝是明朝都大的官，做谋反大逆的事？”洪承畴恼羞成怒，命人拖出处斩。",
        "清朝官员想借重他的名望，劝他剃发。他回答道：“砍头事小，剃发事大。”五月初一日被杀，时年五十三岁。这位自幼仰慕宋末文天祥为人处世的爱国志士，终于不负平生所学，为抗清复明事业慷慨捐躯。",
        "华夏为了保护其他同谋者，拼死不招，说这只是虚造声势，“苟有可通，不能不大言以壮任事之气，而又何借区区实布置为？”被夹刑晕而复苏后仍然大声喊道：“崇祯先帝造谋，弘光皇帝统兵，其余大学士范景文、四川御史陈良谟、南京礼部仪制司主事黄端伯、杭州府钱塘县知县顾咸建、监国太常寺少卿陈潜夫一班忠义（均为已死难者）皆予布置也。”1648年五月初二日，华夏英勇就义。刽子手要他跪下受刑，他挺立不屈，被击伤脚后盘坐地上，大呼高皇帝者三，又呼“藿食谋之，藿食死之”，然后被杀。屠献宸、董德钦、杨文琦、王家勤、杨文瓒等也同时或稍后遇难。",
        "宁波诸君子“翻城”之役在相当程度上反映了大官僚地主为保全巧取豪夺积累起来的巨额资产在政治上表现的鲜廉寡耻，真所谓“肉食者鄙，未能远谋”。当审讯华夏时，问曰：“无乡绅预谋邪？”华夏回答道：“悲夫，何言之苦也！大明无乡绅久矣。即有亦膏腴洁衣，多买田产为子孙计耳。否则拥姬妾傲物取快一时，如与大明结没世不可解之仇矣。安得乡绅？只苦这几个秀才为着明伦堂三字丹心耿耿，刻不能昧。一戴纱帽，狼心狗行，无复人理。”这一番激烈陈词虽主要针对谢三宾而发，却揭露了明清易代之际多数大官僚地主的政治动向。大抵家资愈厚者，身家之念愈重，故国之思愈薄。"
      ]
    },
    {
      "name": "第十六章 金声桓、李成栋的反清归明",
      "notes": [
        "然而，永历朝廷虚有其名，无人统筹全局做出相应的决策，各地实力派自行其是。江西的金声桓、湖南的何腾蛟都缺乏战略眼光，没有抓住有利时机，互相配合，赶在清廷援军到达以前迅速收复失地，扩大辖区和政治影响。",
        "刑前，谭泰派人审问王得仁为何叛清，得仁回答道：“一念之差。”逃往南京报信的江西都司柳同春质问道：“你为什么把我妻子杀了？”王得仁坦然回答：“是，然是该杀的。听见说你去请大兵，故此杀了。”应对中颇露豪爽之气。",
        "这一系列江西“奇捷”的假情报肯定出自何腾蛟的编造，说明其人虚夸争功已经到了不择手段的程度。南昌城被围困得人吃人，守军望援，度日如年；永历朝廷重臣却谎报奇捷，“不胜雀跃”，准备“告庙策勋”，这大概就是瞿式耜疏中所说的“人谋既臧”。",
        "1648—1649年江西之役最值得总结的是：清廷不论怎么落后、野蛮，毕竟像个政府，能够统筹全局，令行禁止。而南明政权历来是派系纷争，各实力集团或互相拆台，或坐观败亡，朝廷是个空架子，缺乏起码的权威。历来的史家都把清胜明败归因于清兵强劲无敌，这种观点不过是清朝统治稳固以后“钦定”的翻版。上文指出为清廷收取江西的是金声桓、王得仁等汉族军队；金、王反清之后引兵南攻赣州在战略上犯了致命的错误。然而，清朝湖广、江南都没有足够的力量出兵援赣，清廷被迫由北京派谭泰、何洛会两个固山额真领兵迢迢数千里走了两个多月（三月至五月间有四月和闰四月）才赶到江西，使金、王攻赣之役功败垂成。反观南明，南昌从1648年七月被围到1649年正月城陷，长达六个月，没有得到南明其他军队的任何支援。这就证明，清军作战能力相当有限，南明各派势力的互相拆台才是导致自身瓦解的真正原因。",
        "从南明史料来看，李部将士在信丰突围时各自争相逃命，直到撤至大庾岭清点兵马时才发现主帅无影无踪，经过追查方知成栋落水淹死，当时的混乱可想而知。"
      ]
    },
    {
      "name": "第十七章 北方各省的反清运动",
      "notes": [
        "自从山海关战役以来，执掌清廷最高权力的摄政王多尔衮没有亲自统兵出征过。究其原因，一是进入北京之后，百务丛集，他难以分身；二是满洲贵族内部权力之争一直在进行；三是他的健康状况不佳。这次亲征大同实在是迫不得已，山西全省一旦失陷，必然引起连锁反应，且不说南方大片地方尚未平定，在姜瓖反清后不仅山西各地纷纷响应，陕西、甘肃等地反清运动势若潮涌，连畿辅和山东也竟然“山贼蜂起”。满洲贵族遇到了入关以来最大的挑战。"
      ]
    },
    {
      "name": "第十八章 1648—1649年湖南战局",
      "notes": [
        "陈友龙自靖州反正后，捷报频传，永历朝廷加封他为远安伯，以示奖励。何腾蛟怀着不可告人的目的派郝永忠以友军之名行偷袭之实，一举击败陈友龙，才导致宝庆得而复失。何腾蛟所督军队重占宝庆后，自矜功伐，真是恬不知耻。瞿式耜替他帮腔，一唱一和，朦胧上奏，表明永历朝廷中结党弄权，几无是非功过可言。",
        "何腾蛟一手挑起了内衅，既报了私仇，又抢了收复宝庆的功劳，欣欣然自以为得计。可是从整体战略上看，明军收复湖南，同江西会师的时机就此错过。这不仅导致了大局的逆转，就他自己的命运而言也种下了覆亡的根苗。南明朝廷重臣之短视大抵如此。",
        "长沙城里的清军逃脱了覆没之灾，趁解围的机会四出抢粮，加固城守。何腾蛟拼凑的杂牌官军战斗力既不强，又调度不灵，大部距长沙尚远，以致坐失事机。如果何腾蛟稍有大臣度量，以国事为重，绝不至于出此下策。当时的形势很明显，李赤心军拿下长沙只是指顾之间的事，一旦攻克省会，湖南一省将迅速底定，南明不仅将有一个稳定的后方，而且趁屡胜的兵威东救江西，北取入湘门户岳州，整个战局将大为改观。",
        "1649年（顺治六年）正月，济尔哈朗大军进入湖南，何腾蛟部下诸将如惊弓之鸟，纷纷拉起队伍就跑。何腾蛟身边只有马进忠部少数兵力，自知难以迎敌。他在无可奈何之时，给永历朝廷上疏奏称：“湖南千里一空，前恢复诸城一旦尽弃，引罪自劾。”",
        "二十一日清军进入湘潭，何腾蛟被俘。清郑亲王济尔哈朗下令屠城，湘潭城中的百姓几乎全被杀光。当时逃到乡下的文人汪辉记载：清军从正月二十一日开刀，“屠至二十六日封刀，二十九日方止”，半个月后他进城看到的是一场惨不忍睹的局面：“近前则足软，欲退又不能。魂飞魄散，心胆惧寒矣。时血迹尚鲜，腥臭逼人，立身无地，有食亦不能下咽。但见尸骨纵横，惨不可言。……市上人民不止二三十，城中不满百人，受伤未死者数十人。”",
        "何腾蛟被俘后坚贞不屈，保持了民族气节，应当肯定。但纵观他的一生却是成事不足，败事有余。弘光时期他受制于左良玉，无所作为。隆武时期，他伙同湖北巡抚章旷排挤大顺军余部，收罗一批散兵游勇充当嫡系，又无将将之能，造成刘承胤、曹志建、黄朝宣等割据跋扈的局面。上文说过，隆武帝遇难，他负有不可推卸的责任。反攻湖南之役取得节节胜利之际，作为全军统帅的何腾蛟却处处私心自用，唆使郝永忠偷袭反正来归的陈友龙部，挑起明军自相残杀，给清军以喘息之机；又悍然调走围攻长沙的忠贞营，一手断送了复湘援赣的战略大局，卒至以身予敌。南明之不振，用人不当是个重要原因。",
        "然而，窃据朝廷大权的人物却唯恐他重掌兵权，别开生面，于是在行军银饷上百般刁难。据记载，堵胤锡五次上疏请发军饷，才批给三千两，银子刚领到手又被李元胤派人抢去。八月二十四日，胤锡陛辞，永历帝问道：“卿将何往？”胤锡回答：“陆行无马，水行无舟，有视师之名，无犒军之费。臣决不敢逍遥河上，贻外人指摘，惟有廓清四海，以申此意。万不得（已），当捐此身，以报皇上耳。”朱由榔无可奈何，“乃撤御前龙旗二，以壮行色。胤锡叩谢，含泪而出”",
        "十一月二十六日，堵胤锡心力交瘁，在浔州一病不起，赍志以殁。临终上遗疏说：“臣受命以来，罪大孽重。不复自谅，拟再合余烬，少收桑榆。不料调兵则一营不发，若曰：‘堵阁臣而有兵，则丰其羽翼也。’索饷则一毫不与，若曰：‘堵阁臣而有饷，则资其号召也。’致臣如穷山独夫，坐视疆场孔亟。昨西上横邑，感疠大重，一病不起，遂快群腹。臣但恨以万死不死之身，不能为皇上毕命疆场，而死于枕席，是为恨也。臣死之后，愿为厉鬼以杀贼。伏乞皇上拣任老成，用图恢复。如国家大事，有李元胤、刘湘客、袁彭年、金堡、丁时魁、蒙正发六人作皇上腹心股肱，成败可虞，祖宗有灵，实鉴临之。臣死矣，不胜余憾云。”可见他对朝廷权臣跋扈乱政极为愤慨。永历朝廷追赠其为浔国公，谥文忠。"
      ]
    },
    {
      "name": "第十九章 永历朝廷内部的党争",
      "notes": [
        "尽管堵胤锡、王化澄、朱天麟等人和陈邦傅考虑问题的出发点天地悬隔，落实到具体事情上却颇有类似之处。换句话说，“吴”“楚”党争的内涵原来是东、西军阀的争权，后来却衍生为对待原农民军的态度上的分歧。",
        "在史书上，人们习惯于把史可法、何腾蛟、瞿式耜列为南明最堪称赞的政治家，其实，他们不过是二三流的人物，就政治眼光和魄力而言根本不能同堵胤锡、张煌言相提并论。同堵胤锡、张煌言类似能够依据形势的变化高瞻远瞩的还有张家玉、杨畏知、朱天麟、王化澄等人。正是由于这些人在统筹全局上同维护崇祯朝以来政治格局的某些官绅的见解有明显差异，他们当中一部分任职永历朝廷的人因此被说成是同“正统派”（即楚党）相对立的所谓“吴党”。",
        "由于南明史籍中为五虎辩解者颇不乏人，揭露号称五虎的主要人物的一些表现，对于澄清纷议有其必要。特别是蒙正发逃归故里后，借口“不孝有三，无后为大”的古训，娶了一大堆小老婆，合家欢乐之暇舞文弄墨，在《三湘从事录》的跋中摆出一副历史评判者的架势，大放厥词：“正发衡而断之曰：始终皆流贼之为害也！”事实证明，当蒙正发返回清朝统治下的湖广享受清福的时候，原大西军李定国部、原大顺军为主的夔东十三家，正在同清方做艰苦卓绝的斗争。蒙正发道貌岸然地痛斥“流贼”，既是他混迹南明政权中所代表利益集团本性的流露，也是和清朝统治者唱着同一个调子。",
        "从上面引用的材料可知永历朝廷的“打虎运动”实质是各勋镇为争夺朝廷权力的一场内讧。朱由榔在肇庆时，五虎神气活现；一旦进入陈邦傅的地盘，立即失宠受辱。这一事件再一次说明永历朝廷始终不能威福自操，在很大程度上要看朝廷依附的是哪一派军阀。"
      ]
    },
    {
      "name": "第二十章 清军攻占桂林、广州",
      "notes": [
        "瞿式耜眼看诸将不战先遁，捶胸顿足道：“朝廷以高爵饵此辈，百姓以膏血养此辈，今遂作如此散场乎？”在绝望当中，他决定自己留下来，与城共存亡，派中军徐高携带朝廷颁给的敕印送往永历帝行在。傍晚，总督张同敞听说桂林兵将星散，只有瞿式耜仍留在城内，就从漓江东岸泅水入城，要和式耜一道殉义。瞿式耜对他说：“城存与存，城亡与亡。自丁亥（1647）三月已拼一死，吾今日得死所矣！子非留守，可以无死，盍去诸？”张同敞毅然回答：“死则俱死耳！古人耻独为君子，君独不容我同殉乎！”二人于灯下正襟危坐，夜雨淙淙，遥望城外火光烛天，城内寂无声响。",
        "其次，根深蒂固的儒家成仁取义思想也促使他们选择了这条道路。与其趁清军未到之时离开桂林也改变不了即将坍塌的大厦，不如待清军入城后，以忠臣烈士的形象博个青史留名。尽管这种坐以待毙的做法多少显得迂腐，还是应当承认瞿式耜、张同敞的从容就义比起那些贪生怕死的降清派和遁入空门、藏之深山的所谓遗民更高洁得多，理应受到后世的敬仰。"
      ]
    },
    {
      "name": "第二十一章 大西军的联明抗清",
      "notes": [
        "他们利用永历帝颁给的空白敕书，私自填写，又暗中铸造了“秦王之宝”金印，于1649年（永历三年）正月由胡执恭冒充朝廷使臣径自前往云南封孙可望为秦王。在陈邦傅、胡执恭伪撰的敕文中用了许多不伦不类的话，如：“朕率天下臣民以父师事王”，命其“监国”，赐以“九锡”“总理朝纲”“节制天下文武兵马”等等。",
        "在南明史籍中，指斥孙可望“胁封”的文字多极了，其中不少出自忠于明室的遗民之手。他们似乎从未想过孙可望提出联明抗清时大西军拥有十万左右的兵力和云南一省的地盘，求一个王爵千难万阻；后来孙可望兵败失势，仅带了一百多名官兵向清朝投降，顺治皇帝立即派人赶赴湖南封他为义王，毫不吝惜爵位俸禄。相形之下，多少可以看出清廷为什么能胜利，南明为什么失败。",
        "在顺治七年清军攻占广州、桂林以后，永历朝廷形同瓦解，大将陈邦傅、杜永和等先后降清，方以智、鲁可藻、钱秉镫、王夫之等人转入清方统治区以遗民自命，而被他们诬陷打击的刘国昌部却一直在粤北山区坚持斗争，其条件之艰苦可想而知。"
      ]
    },
    {
      "name": "第二十二章 1651—1653年浙闽赣抗清势力的消长",
      "notes": [
        "清军继续用铳炮轰击，镇远寨边新筑的籧篨等防御工事被夷为平地；郑军将士失去了屏障，官兵惊惶不安。郑成功下令挖掘地窝藏身，同时为鼓舞士气，派传宣官持“招讨大将军印”遍谕军中，说：“朝廷以此畀我，我惟有效死勿去而已。诸将中有能率众得功者，愿以此题让。”诸将纷纷来到成功大营中请战。",
        "初七日五鼓，金砺下令以空炮掩护，派绿营兵打头阵，随后是满洲兵，填河攀栅蜂拥而来，直抵城下，箭如雨下，企图一举登城。城上的郑军手持大斧奋勇砍杀，后续清军踩着被砍杀的尸体继续攀城，战况极为激烈。天亮以后，郑成功望见满兵大半过河，当即下令何明等点燃引线，沿河埋设的火药同时爆发，烟焰蔽天，刚过河的清兵大部烧死。甘辉乘机挥军扫荡，残存清军狼狈而窜。金砺见败局已定，急忙督令士兵强迫民夫抬运火炮连夜逃回漳州。郑成功海澄战役的胜利，沉重地打击了金砺部清军，恢复了因漳州失利造成的士气不振。这次战役，双方都是以铳炮火药作为主战武器，在军事史上也是值得注意的。",
        "拥明义师声势虽盛，但多数是激于民族义愤起来反抗的绅衿百姓，缺乏作战经验和严密的组织，难以同大股正规清军作战。"
      ]
    },
    {
      "name": "第二十三章 孙可望部署的湘、桂、川全面反攻",
      "notes": [
        "从顺治七年底到顺治八年初，孙可望基本上完成了对永历朝廷残存武装的收编工作。南明政权及其军队实际上已经形成以原大西军为主的抗清实体。在这以后，永历皇帝只是作为用以号召远近的一面抗清旗帜，复明恢汉运动的领导权却掌握在孙可望等原大西军领导人手中。由于孙可望等人已经遵用永历正朔，在他们指挥下的军队又包括了一些原南明参与“会盟”的各种武装，在下面的叙述中不再使用“大西军”一词，一律改称明军。但是，必须指出，正是由于原大西军的联明抗清，才使业已日薄西山、气息奄奄的永历朝廷增添了活力，汉族和西南少数民族在反对满洲贵族推行的民族征服、压迫政策的斗争中大展雄风，南明历史开始了一个新的阶段。",
        "初四日中午，明军攻破武胜门，一拥而进，清军抵敌不住，孔有德怅然失色，悲叹道：“已矣！”在王府（即明靖江王府）内自杀，死前命随从将其所居后殿以及掠得的珍宝付之一炬。其妻白氏自缢前把儿子孔庭训托付给侍卫白云龙，嘱咐道：“苟得免，度为沙弥。勿效乃父做贼一生，下场有今日耳。”",
        "李定国在不到半年的时间里，指挥攻城、野战都取得了辉煌的战绩。他用兵机动灵活，英勇果断，显示出卓越的军事才华。时人张怡根据李定国委任的桂林知县李楚章的话说，“公用兵如神，有小诸葛之称。纪律严明，秋毫无犯，所至人争归之。军中室家老弱各为一营，皆有职事，凡士伍破衣敝絮，皆送入后营，纫织为衬甲、快鞋之用，无弃遗者”。陈聂恒也记载，“定国智勇冠其曹，且严纪律，民皆安之。或传定国兵当以夜至，比晓则已过尽矣。故所至有功”。清军统帅定南王孔有德、敬谨亲王尼堪的相继败亡，对于明清双方都是震动朝野的大事。就其影响而言，桂林、衡阳大捷远远超过了战役本身。攻克桂林之后，李定国趁势收复广西全省，清朝官员“号天大恸；自国家开创以来，未有如今日之挫辱者也”。",
        "在清军接连遭受重大挫折，主帅阵亡，士气沮丧之际，孙可望作为南明的最高实权人物不仅没有抓住战机，部署决战，反而嫉贤妒能，导致内部矛盾激化。探讨南明的历史，有一个基本论点是可以通过大量事实证明的，这就是在力量对比上，南明的兵力和潜在力量（包括清统治区内的复明势力）并不逊于清方。其所以屡战屡败，丧师失地，根本原因在于各种抗清势力之间矛盾重重，互相拆台，甚至自相火并，使兵力相当有限的满洲贵族坐收渔翁之利。"
      ]
    },
    {
      "name": "第二十四章 清廷加强推行以汉制汉政策",
      "notes": [
        "二十四日晚上，郑世忠、周继武、李德、黄征明等往见成功，声泪俱下地哀告：“二使此番失意而回，大事难矣。我等复命，必无生理，并太师老爷（指郑芝龙）亦难！”郑世忠说：“若剃发归顺，可全老父阖家。”成功答道：“吾不剃发即可保全父命，剃发则父命休矣。”",
        "大丈夫做事，磊磊落落，毫无暧昧。清朝若能信儿言，则为清人，屈于吾父为孝；若不能信儿言，则为明臣，尽于吾君为忠。",
        "况儿名闻四海，若使苟且做事，不特不见重于清朝，亦贻笑于天下后世矣。大抵清朝外以礼貌待吾父，内实以奇货居吾父。此番之敕书与叶、阿之举动，明明欲借父以挟子。一挟则无所不挟，儿岂可挟之人乎？且吾父往见贝勒之时，已入彀中。其得全至今者，大幸也。万一父一不幸，天也！命也！儿只有缟素复仇，以结忠孝之局耳！",
        "今兄之心绪，尽在父亲复禀中，弟闻之亦可以了然矣。大抵清朝若信兄言，则为清人；若不信兄言，则为明臣而已。他何言哉！……夫虎豹生于深山，百物惧焉；一入槛阱之中，摇尾而乞怜者，自知其不足以制之也。夫凤凰翱翔于千仞之上，悠悠乎宇宙之间，任其纵横而所之者，超超然脱乎世俗之外者也。兄名闻华夷久矣，用兵老矣，岂有舍凤凰而就虎豹者哉？惟吾弟善事父母，厥尽孝道，从此之后，勿以兄为念。噫，汉有子瑜而有孔明，楚有伍尚而有子胥，兄弟之间，各行其志，各尽其职焉。",
        "郑成功御将之道以严著称，这在明末军纪涣散的情况下确有必要，但他的性格过于刚强，往往失之偏激。苏茂在揭阳战役中虽轻敌寡谋，但勇于进战，负伤突围，本应薄责示警，以观后效。郑成功把他处斩，首级传示军中，显然过于苛刻。据江日升记载，郑成功是因为获悉苏茂曾经掩护施琅，使他得以叛逃清方，怀恨于心，必欲杀之，这次借揭阳战败为由将其处斩。"
      ]
    },
    {
      "name": "第二十五章 李定国的两次进军广东",
      "notes": [
        "以上说明了李定国用兵广东的正确。南明复兴的希望在1652年（顺治九年、永历六年）取决于孙、李合作全歼湖南屯齐所统清军，由于可望嫉贤妒能坐失良机；这以后的可能性就是李、郑会师收复广东和东西会师长江收取江南（见下述）。此机一失，南明再无复兴之望。用兵如弈棋，关键一着失误，全盘皆输。李定国不愧是明清之际最杰出的军事家，他的高瞻远瞩，实在是同时诸雄根本无法比拟的。李定国为实现这一重大战略方针呕心沥血，做了极其周密的部署。",
        "至于“所谓张侯爵鼓楫而前，要知亦缓于今日发粤之举”；“不思羊城底定后，虽频年抗节而不千里勤王，亦何夙绩之足道哉！”直截了当地指责郑成功自诩之功绩对复明大业无足轻重。以当时二人的关系和习惯用语而言，定国的急于会师，解除成功的犹豫和借口，可说是情见于词了。在这封信发出后，定国仍不放心，又以极其恳切的言语写了一篇短笺：“圣跸艰危，不可言喻。敕中怆怛之语，不穀读之痛心。五月至今，所待贵爵相应耳。倘确不能来，即示以的。不穀便另议舟师，以图进取。甚（慎）勿然诺浮沉，致贻耽阁。要知十月望后，恐无济于机宜矣。”应该承认，李定国在信中把会师的战略意义、会师地点和日期都说得再清楚不过了。同时也可看出他对郑成功虽寄予厚望，但已经估计到对方缺乏诚意，准备孤注一掷了。",
        "总结李定国两次入粤之战，战略方针是完全正确的。广东清军主力当时全部集中在广州，定国的用兵不是直攻该城，而是把广州南面近海的新会选择为主攻方向，证明他始终盼望郑成功海上之师能够在决战之前到达，东西会合，兵力和士气倍增，广东的局势必将大为改观，可以稳操胜券。无奈郑成功私心自用，一味拖延，空言应付，致使定国所云“许大机宜”功亏一篑。",
        "研究郑成功起兵以后的整个经历，可以看出他是一位很有大志的人，在明、清对峙，国土分裂的情形下，他鉴于自身力量不够强大，在政治影响上也无法同明、清两个并存的政权争夺民心（包括官绅），因此，他的策略是明、清两方谁能让他独断专行，或者说割地自雄，他就奉谁“正朔”。用他自己的话来说，他的理想是做一个“纵横而所之”的“凤凰”，不愿成为“槛阱之中”的“虎豹”。",
        "明清之际最优秀的军事家李定国的悲剧在于：出滇抗清前期遭到孙可望的嫉恨，无法在湖广（今湖南、湖北）、江西战场上施展雄才大略；中期寄厚望于郑成功连兵粤、闽，会师北上，得到的回报是虚应故事，新会战败，丧师失地，南明中兴从此无望，他所能做的只是效法诸葛亮“鞠躬尽瘁，死而后已”。",
        "综上所述，1653—1654年李定国策划的广东之役，是南明中兴的最后一次机会。定国计划的重点是联络郑成功东西合击，配合广东各地义师首先全歼广东清军，再展宏图。在这三股抗清力量中，李定国军和广东义师都是全力以赴的，只是由于郑成功志不在此，终于功亏一篑。"
      ]
    },
    {
      "name": "第二十六章 1654年会师长江的战略设想",
      "notes": [
        "参与密谋的有原弘光朝礼部尚书钱谦益、鲁监国所封仁武伯姚志卓、鲁监国政权都察院左都御史加督师大学士衔李之椿、兵部侍郎张仲符、明宗室朱周錤、原兵部职方司主事贺王盛、生员眭本等一大批复明志士。这些人在清统治区内秘密从事复明活动，风险极大。事败之后他们首先销毁证据，有的不幸被捕在审讯时也竭力避免供出细节，牵连同志；迹象还表明仕清的部分汉族官员因各种关系而暗中加以包庇。",
        "钱谦益同刘孔昭在弘光朝廷中共事，到长江战役时仍有联系。《有学集》卷五中所收《郁离公五十寿诗》，用韵和张煌言1654年入长江时作《寿诚意伯刘复阳》相近，钱谦益诗赠刘孔昭祝寿可证明他们之间必定有来往。钱谦益《后秋兴三之三》诗尾句有自注云：“夷陵文相国来书云云”，永历朝廷大学士文安之是夷陵人，当时在贵州、四川一带督师，也同钱谦益有书信往还。这些事实表明在幕后联络东南和西南复明势力高层人物的正是钱谦益。",
        "钱谦益长期醉心于收复江南徐图北伐的计划，早在永历三年（顺治六年，1649）给门生瞿式耜（时任永历朝廷留守桂林大学士）的密信中就提出“中兴之基业”是顺江而下夺取江南。他把用兵比喻为弈棋，说：“人之当局如弈棋然，楸枰小技，可以喻大。在今日有全着，有要着，有急着，善弈者视势之所急而善救之。今之急着，即要着也；今之要着，即全着也。夫天下要害必争之地，不过数四，中原根本自在江南。长、淮、汴京，莫非都会，则宣移楚南诸勋重兵全力以恢荆、襄，上扼汉沔，下撼武昌，大江以南在吾指顾之间。江南既定，财赋渐充，根本已固，然后移荆、汴之锋扫清河朔。高皇帝定鼎金陵，大兵北指，庚申帝遁归漠北，此已事之成效也。”",
        "南明史籍中一种常见的偏向是以晚节定论，这并不完全正确，因为历史的殿堂不等于忠烈祠。清初反清志士王思任有一段话说：“可以死，可以无死，英雄豪杰自知之也。英雄豪杰一死不足了其事，则可以无死；其事已了而死至，则可以死。……使必以一死为贵，则死而死矣，何济人世事。”钱谦益、孙可望先后投降了清朝，大节有亏，自应遭到非议。然而这两个历史人物都是非常复杂的，尊重历史事实就不能简单对待。钱谦益在弘光朝廷覆亡的时候有苟且贪生之念固然是事实；但他内心里念念不忘恢复明朝，实际行动上多次冒杀身之祸从事反清复明活动，也不容抹杀。",
        "孙可望的情况同钱谦益很不一样，他是实力派人物。在1657年反兵内向进攻昆明以前，他处理内部事务虽有不妥之处，总的说来功大于过。接管和改造南明永历朝廷，创造一个足以同清廷抗衡局面的是他，而且除他以外没有任何人做到过。孙可望的缺点在于个人野心太大，特别是在对待永历帝和原来平起平坐的李定国、刘文秀的关系上举措失当。迫使李定国率军由湖广南下两广，虽然在客观上开辟了抗清的新局面，但已经显示出孙可望“国主”的权威运转不灵。1654年他决策部署长江战役是颇具战略眼光的，如果能以大局为重，不论是由他亲自率领大军东下，还是委托刘文秀为前线总指挥，战役的进程必有可观，明、清双方的胜负尚难预料。可是，在这关键时刻孙可望利令智昏，妄图推倒毫无防范能力的永历朝廷，结果激起李定国、刘文秀等人的抵制，蹉跎岁月，事机全失。张名振、张煌言和钱谦益、姚志卓等人翘首以待的会合上游“秦藩”之师夺取江南的恢复大计就此化为泡影。",
        "南明之不振，关键在于从来没有一个能够调动全部抗清力量的权威核心。清廷内部虽然也常有钩心斗角，但大体上能做到令行禁止，赏罚分明。清胜明败，根本原因不是强弱异形，而是内部凝聚力的差异。",
        "张名振等三入长江之役尽管没有取得多大实际战果，但他们深入虎穴的英勇献身精神极堪称道，且客观上的作用也不可低估。其意义在于：一是打击了长江下游清朝统治，暴露了清政府长江防务的脆弱。次年（1655）五月，清廷派固山额真石廷柱为镇海将军，领八旗兵驻防镇江京口；同年八月又重新设立江南福山、杨舍、江阴、靖江、孟河、永生各营及沿江汛兵一千八百名，并且把储藏在江宁库中的红衣大炮移至京口，算是亡羊补牢。二是以堂堂之阵、正正之旗，舳舻相接，金鼓齐鸣，直入长江数百里，对大江南北复明势力在心理上是一个不小的鼓舞。三是在战略上配合了李定国进军广东，迫使清政府不敢抽调江南附近的军队赴援广东。四是取得了入江作战的经验，后来郑成功大举进攻南京，由张煌言担任前锋乃是意料中的事。"
      ]
    },
    {
      "name": "第二十七章 李定国迎永历帝入云南和孙可望的降清",
      "notes": [
        "有的史料记载，孙可望在方于宣等人参与策划下，“定仪制，立太庙，庙享三主：太祖高皇帝主于中，张献忠主于左，而右则可望祖父主也。拟改国号曰后明，日夜谋禅受”",
        "朝廷密使到达李定国营中后，定国读了“词旨哀怆”的敕旨，深受感动，“叩头出血，曰：臣定国一日未死，宁令陛下久蒙幽辱，幸稍忍待之。臣兄事可望有年，宁负友必不负君”。在给大学士吴贞毓的信中又说：“粤中未定，进退维艰，凡事须密，责在老先生。”",
        "好比元末群雄纷争之际，朱元璋领兵把龙凤皇帝韩林儿迎至滁州安置一样，一切大政方针都由自己裁决，发布诏令时用“皇帝圣旨、吴王令旨”，表面上挂个“大宋”国号，暂时保留龙凤年号罢了。孙可望发布的诏书常用“皇帝圣旨、秦王令旨”，颇为相似。任僎之流的“天命在秦”，同刘基的“天命自有在”也如出一辙。然而，孙可望和依附他的文臣武将都不明白元末和明末的形势有一个根本的区别，元末是蒙古贵族统治的瓦解时期，而清初则是满洲贵族勃兴的时期。在民族危机深重之际，孙可望竟然看不到要抗清就必须以复明为号召，复明就必须遵奉永历朝廷。",
        "李定国为了突破可望的拦击，抽调精锐，“军中尽易皂旗”，昼夜兼程，三天就进至田州。刘镇国、关有才摸不清来军的底细，猝不及防，“乘空马驰去”。定国以大局为重，下令不要追逐二将，只派前骑传呼：“西府驾来！”刘、关部下士卒都在道路两旁跪下迎接。定国传谕安抚道：“若等无恐，吾于秦王兄弟也，以细人之言相间，今已无他。若等归营，吾将劳汝。”“于是两兵相遇欢欣如父子兄弟。明日，定国发二万银犒之，且令休息。诸军皆呼千岁。”",
        "二十二日凌晨，大雾弥漫，忽然有几十名骑兵直抵城下，绕城喊道：“西府大兵至矣！”城中欢声雷动，叶应祯所领劫驾兵仓促逃回贵阳。接着炮声由远及近，定国亲统大军到达安龙。入城朝见时，永历帝说：“久知卿忠义，恨相见之晚。”李定国激动得泪流满面，说：“臣蒙陛下知遇之恩，欲取两粤以迎銮舆，乃不惟不副臣愿，且重贻陛下忧，至万死无能自赎。”",
        "三月二十六日左右，永历帝在李定国的护卫靳统武、总兵张建带领的军队保护下进入昆明。有明一代，云南被视为偏远之地，真所谓天高皇帝远，这时“真龙天子”驾到，昆明百姓激动不已，“遮道相迎，至有望之泣下者”。朱由榔非常感动，让随从传旨：“朕到，勿分军民老幼，听其仰首观觇，巡视官兵不许乱打。”除了王尚礼等人心中忐忑不安以外，整个昆明城沉浸在一片欢乐的气氛里。",
        "清初冯甦说过：“予以辛丑（顺治十八年）至滇。滇中人言：‘可望善治国，定国能用兵。’使其同心协力，西南之功或未有艾，而乃彼此相攻，卒至摧败。”这话虽有一定道理，但是要实现秦晋联好，同心协力，关键在于孙可望必须交出实际大权，俯就臣节，这无疑是与虎谋皮。最高权力之争，终于导致演出了一场南明内战。",
        "平心而论，永历帝和李定国等人对孙可望做到了仁至义尽。孙可望的眷属原住昆明，如果羁留作人质，孙可望不免有所顾忌。李定国以礼送往贵阳以后，孙可望没有内顾之忧，悍然决定进兵云南。当时他掌握的军队大约有二十万人，李定国、刘文秀部下只有三四万人，何况在云南还有镇守昆明的王尚礼、楚雄守将王自奇等人是孙可望的亲信。孙可望认为稳操胜券了，他甚至命人“预制扭锁三百副，曰：破滇之日用以囚永历并定国、文秀诸文武解黔耳”",
        "张胜喘息方定，正向李承爵叙说战败原因，忽然左右冲出数人，出其不意把张胜擒缚。张胜斥责李承爵道：“汝为部将，何敢叛我？”承爵回答道：“汝敢叛天子，吾何有于汝乎！”张胜被解至昆明处斩。",
        "可望听见号炮，以为追兵已到，连忙带着妻儿和随从出城东奔。一路上经过新添卫、偏桥、镇远、平溪、沅州，“各守将俱闭营不纳”，“所至城门昼闭，呼之再三，仅垂大筥盛壶飡饷可望；且有不应者”。曾经不可一世的“国主”孙可望众叛亲离，成了丧家之犬。在走投无路的情况下，孙可望决定投降清朝。他对寥寥可数的随从人员说：“今为李定国辱孤至此，孤不惜此数茎头毛，行当投清师以报不世之仇耳。”",
        "孙可望以投奔之臣，自然歌颂了一番清朝的功德，胡说什么：“云贵远在天末，声教未通，十余年来非敢抗拒王师，实欲待时归命，近益喧传皇上文德绥怀，特恩招抚遐方人心深切向慕，且满洲大兵精强，威声赫濯，自顺治十年岔路口一战杀伤滇黔兵众甚多，十二年出犯常德又折兵万余。……”",
        "顺治皇帝亲自在太和殿接见孙可望。十天之内，皇帝赐宴多达三次，赐银两次共一万二千两，此外赐府第、赐蟒袍、朝衣、缎匹等，孙可望成了清廷上红极一时的人物。这里做一点对比也许更能加深了解清胜明败的原因之一。1649年孙可望统率数十万貔貅之众，以云南全省之地自愿归附风雨飘摇中的永历朝廷，南明君臣在封一字王上备极刁难；而清廷对仅率数百人狼狈来归的孙可望却毫不犹豫地加封王爵。不能不看到清廷的度量和眼光比永历朝廷高明得多。",
        "不久发病卧床不起，永历帝和李定国都曾去探望，再三宽慰，派医调治。但心病无药医，四月二十五日刘文秀病卒。临终前，刘文秀上遗表云：“北兵日逼，国势日危，请入蜀以就十三家之兵。臣有窖金一十六万，可以充饷。臣之妻子族属皆当执鞭弭以从王事。然后出营陕、洛，庶几转败为功。此臣区区之心，死而犹视者也。”刘文秀在病危之时对国家大事仍萦绕于心，所提建议都是从大局出发，不仅不赞成歧视原大西军部分兵将，还主张应该同以原大顺军为主体的夔东十三家兵马紧密团结，共赴国难。言外之意是对李定国执掌朝廷大权后在用人行政上的失误提出了批评。"
      ]
    },
    {
      "name": "第二十八章 清军大举进攻西南及永历朝廷的播迁",
      "notes": [
        "十二月十五日，永历帝率领文武百官离开昆明，同日到达安宁。临行之前，李定国传谕百姓：“本藩在滇多年，与尔人民情均父子。今国事颠危，朝廷移跸，势难同尔等偕行。恐清兵一至，杀掠淫污，猝难逃避，尔等宜乘本藩未行时，各速远遁，毋致自误。”昆明百姓知道大祸临头，城内城外哭声鼎沸，不少人扶老携幼随军向西逃难。李定国同白文选商量准备在朝廷和军民撤退以后把昆明一带的仓库储存粮食烧毁，以免资敌。永历帝却以“恐清师至此无粮，徒苦我百姓”为理由，传出旨意不要烧毁。",
        "文官武将听说朝廷变更了方针，由入川改为西撤，不少人感到前途渺茫，先后脱离朝廷，寻找避难藏身之处，如吏部尚书张佐宸与少詹事汪蛟逃入大理府山中；兵部尚书孙顺、礼部尚书程源、户部侍郎万年策、大理寺少卿刘泌、左佥都御史钱邦芑等行至永平县时改名换号躲入山中。",
        "夔东明军进攻重庆之役虽由于谭诣、谭弘叛变致败，然而这一战役本身就说明夔东十三家大多数将领是坚决抗清的，也是顾全大局的。以原大顺军为主体的这支重要的抗清武装在南明朝廷内几乎一直遭到歧视和排挤，早在隆武时期何腾蛟、章旷等人控制着湖南全境时，就在驻地粮饷上对其多方进行刁难，后来在永历朝廷内又受到瞿式耜、陈邦傅、李元胤等人的倾轧。孙可望掌权时，也从来没有对其提供后勤支援，把这支能征惯战的军队放在关键位置上。只有堵胤锡和刘文秀胸怀全局，主张重用十三家共图复明大业，但是他们自己就不得志，空言无补。",
        "磨盘山战役是李定国统率明军给予占有明显优势的清军最后一次沉重的打击。",
        "从清廷对三军主帅的处分情况来看，磨盘山之役战斗十分激烈，清军的伤亡肯定相当大。李定国在兵势已如强弩之末时，仍然能够组织和指挥这样一场勇猛的阻击战，证明他不愧是明清之际最杰出的军事家之一。"
      ]
    },
    {
      "name": "第二十九章 郑成功、张煌言长江之役",
      "notes": [
        "他还特地指派忠靖伯陈辉、宣毅前镇陈泽领水师一镇保护女眷船只，随军行动。据记载，“时官兵俱各欣悦”，只是苦了晕船的太太小姐们，“颇有怨言”。古语有云“军中有妇，士气不扬”，郑成功当然不会轻易违反这个军事原则。他这样做的原因是认定攻克南京、收取江南有必胜的把握，命令中用了“永镇”字样就是个证据。这无疑犯了轻敌的错误。",
        "当时正在北京的王沄记载：“居久之，而闻京口之乱，京师大震。东南之客，皆惶怖思归，至有泣下者。”顺治帝福临惊慌失措，西方传教士汤若望叙述当时的情况说：皇帝“完全失去了他镇静的态度，而颇想作逃回满洲之思想。可是皇太后向他加以叱责，她说：他怎么可以把他的祖先们以他们的勇敢所得来的江山，竟这么卑怯地放弃了呢？他一听皇太后的这话，这时反而竟发起了狂暴的急怒。他拔出他的宝剑，并且宣言为他绝不变更的意志，要亲自去出征，或胜或死。为坚固他的言辞，他竟用剑把一座皇帝御座劈成碎块。",
        "郎廷佐奏疏中虽不免有诬蔑之词，但不难看出到决战前夕清江南地区已势同瓦解，疏中所列失守城池绝大部分是郑军未到而主动反清归明的，反映了人心的向背。",
        "就明清双方对峙的局面来考察，郑成功最大的失策是私心自用。南京战役显示了他的兵力相当强盛，当顺治十年、十一年李定国、孙可望军威大振时，郑成功如果真心拥戴永历朝廷，亲率主力会师夹攻，江南必下无疑。可是他始终按兵不动，直到清军占领贵州，永历朝廷已经很难招架的时候，他才大举进攻南京。换句话说，郑成功的复明是以他自己为首的“明”，在西南永历朝廷明军兵势尚盛时，他绝不肯出兵配合作战；他自以为最聪明的战略是西线明军败退已远，又还牵制着清军主力时大举出兵收取江南是最佳方案；相对于清廷权威集中，用兵总能着眼于全局，则是最坏的战略。总之，郑成功的设想和举措同李定国、张煌言很不一致，以往的史学家常把郑成功同李定国、张煌言描绘成志同道合，究其实际却是志不同、道不合。南明之未能中兴，关键正在于许多实力集团的首脑视本集团的利害高于抗清大业。",
        "报仇雪耻，岂待异时；归正反邪，端在今日。则张良报韩，先挥博浪之椎；朱序归晋，遂成淮淝之捷。",
        "张军纪律严明，受到百姓广泛欢迎，士大夫更以重睹汉官威仪为盛事。史载：“寇之入宣城也，谒文庙，坐明伦堂，博士诸生儒冠洁服，不期而会得数百人。荐绅执事，威仪称盛。”这些事实都说明当时反清复明势力的社会基础还相当大，郑成功在南京战败主要是用兵不当，不能归因于清朝统治已经基本稳固，把郑成功、张煌言发动的长江战役说成是注定要失败的军事冒险。"
      ]
    },
    {
      "name": "第三十章 永历朝廷的覆亡",
      "notes": [
        "从复明事业来看，永历帝慌不择路地进入外邦避难，标志着旗帜半倒，给各地的复明志士在心理上蒙上了一层浓厚的阴影。对李定国、白文选等人来说，既要在穷山僻壤的边境地区继续抗击清军，又要担心在缅甸的永历帝的安全，弄得顾此失彼，心力交瘁。",
        "永历朝廷暂时得到安置，多数文武官员毫无失国忧君之念，继续过着苟且偷安、苦中作乐的生活。据记载，当地的缅甸居民纷纷来到永历君臣住地进行贸易，这本无可非议，许多南明官员却不顾国体，“短衣跣足，混入缅妇，席地坐笑”。一些缅甸人士也鄙夷这种丑陋行径，私下说道：“天朝大臣如此嬉戏无度，天下安得不亡？”",
        "到九月间，马吉翔、李国泰对永历帝诉说廷臣和随从人员生活困难，有的人已经没粮下锅，意思是要朱由榔拿出“内帑”（这时流亡他国，自然不可能有任何财政收入）来救济。朱由榔本来就没有多少家产，这时屡经劫难，已经捉襟见肘，一怒之下把黄金制造的国玺扔到地上，让他们凿碎分给群臣。典玺太监李国用叩头道：“臣万死不敢碎此宝！”马吉翔、李国泰却毫无顾忌，当即将国玺凿碎，分给各臣数钱至一二两不等。这件事充分说明随永历帝入缅的多数官员已如行尸走肉，毫无共赴国难之意。不久，缅甸政府送来一批新收的稻谷，朱由榔指示分给穷困的随行官员。马吉翔却视若己物，分给同自己交情密切的人员，引起小朝廷内部极大不满。护卫总兵邓凯大呼道：“时势至此，尚敢蒙蔽上听。升斗之惠，不给从官，良心何在？”马吉翔命手下人把邓凯打翻在地，伤足不能行走。",
        "事实说明，顺治末至康熙初贵州和云南少数民族的反清斗争都同复明运动有密切关系。联系到孙可望、李定国、刘文秀等统率的军中都有大量西南少数民族的将领和兵员，可以看出在南明史上少数民族发挥了相当重要的作用，他们同汉族百姓一道为了反对清廷的民族压迫政策不惜流血牺牲，共同谱写了悲壮的史诗。",
        "朱由榔当时在缅甸的日子已经相当不好过了，在玺书中恳切地盼望李定国、白文选能够迎驾成功。过了五六天，缅甸百姓传说白文选已经在七十里外搭浮桥准备渡江来救出永历君臣。不料几天以后消息传来缅军已把浮桥篾缆砍断，明军无法渡河，最后一次挽救永历朝廷的入缅军事行动以失败告终。这年三月间，沐天波见缅甸当局派兵看守永历君臣，知道情况不妙，同原属晋王的总兵王启隆商议，歃血定谋组织敢死志士数十人杀掉马吉翔、李国泰，保护太子突围投奔李定国、白文选的队伍。这一密谋很快被马吉翔、李国泰察觉，他们谎奏永历帝说，沐天波、王启隆私下勾结缅甸准备谋害皇室。朱由榔没有弄清情况，就下令把沐天波的家丁李成、王启隆的家丁何爱各付其主立即处死。沐天波、王启隆虽未因此遇害，他们为了挽救明室的最后一片苦心却化作了泡影。",
        "这件有名的“三患二难”疏是吴三桂借清廷之箸为自己谋划，说服清廷决策进军边境，迫使缅甸国王送出永历帝。后来，吴三桂等发动三藩之变时，清廷打出的一张王牌正是把吴三桂这件奏疏内容公之于众，使吴三桂难以拥立一位朱明宗室为傀儡号召天下，在政治上处于被动地位。这倒是吴三桂始料所不及的，也说明他本意不过是想在清廷统治下保有在云南的世袭地位而已。",
        "在缅方坚持下，大学士文安侯马吉翔、太监李国泰等提出要由黔国公沐天波一同前往，方能放心。沐氏为明、清及西南边境各邦国、土司重视的人物，马吉翔等认为有沐天波在场，不致变生意外。缅甸当局为实现计划勉强同意。次日黎明，马吉翔等传集大小官员渡河前往者梗之睹波焰塔准备饮咒水盟誓，仅留内官十三人和跛足总兵邓凯看守“行宫”。上午，文武官员到达塔下即被缅兵三千人团团围定。缅方指挥官员命人将沐天波拖出包围圈，沐天波知道变生肘腋，夺取卫士的刀奋起反抗，杀缅兵九人；总兵魏豹、王升、王启隆也抓起柴棒还击，终因寡不敌众，都被杀害。",
        "当时永历朝廷住地一片狼藉，尸横满地，触目惊心。缅甸官员请朱由榔等移往别处暂住；沐天波屋内尚有内官、妇女二百余人也聚作一处，“母哭其子，妻哭其夫，女哭其父，惊闻数十里”。经过这样一番彻底的洗劫，幸存人员已无法生活，附近缅甸寺庙的僧众送来饮食，才得以苟延残喘。",
        "经过这番咒水之难，朱由榔真正成了孤家寡人，小朝廷实际不存在了，只有内地和沿边的一些复明势力仍然遥奉这位顾影自怜的天子。他受不了这个打击，病了一场，稍好一点时太后又病了。十一月十八日，朱由榔对总兵邓凯说：“太后复病，天意若不可挽回，鞑子来杀朕，使太后骸骨得归故土。当日朕为奸臣所误，未将白文选封亲王，马宝封郡王，以致功臣隳心，悔将何及？”这表明他对前途已经完全失望，剩下的只是悔恨与惆怅。",
        "这大概是永历帝留下的最后一份文件了。其音哀愁如秋虫鸣泣，无壮烈之气，有乞生之念。语云：鸟之将死，其鸣也哀。南明志士寄希望于这样的皇帝实现中兴大业，真可说是缘木求鱼了。",
        "少顷，三桂进见，初甚倔傲，见王长揖。王问为谁？三桂噤不敢对。再问之。遂伏地不能起。及问之数至，始称名应。王切责曰：‘汝非汉人乎？汝非大明臣子乎？何甘为汉奸叛国负君若此？汝自问汝之良心安在？’三桂缄口伏地若死人。王卒曰：‘今亦已矣，我本北京人，欲还见十二陵而死，尔能任之乎？’对曰：‘某能任之。’王令之去，三桂伏不能起，左右扶之出，则色如死灰，汗浃背，自后不复敢见。”",
        "据记载，行刑前吴三桂主张拖出去砍头，满洲将领不赞成，爱星阿说：“永历尝为中国之君，今若斩首，未免太惨，仍当赐以自尽，始为得体。”安南将军卓罗也说：“一死而已，彼亦曾为君，全其首领可也。”于是，把朱由榔父子和王维恭子抬到门首小庙内，用弓弦勒死。随即命昆明知县聂联甲带领员役搬运柴薪把三人棺木焚化于北门外。次日，清兵至火化处拾取大骨携回做证。云南人民不忘故主，以出城上坟为借口，寻得未烬小骨葬于太华山。南明最后一帝至此烟消云散。",
        "1662年（康熙元年）永历帝和太子被清军俘获的噩耗传来，李定国伤心备至，捶胸大哭。他感到拥明抗清的旗帜既倒，再也没有回天之力了，部下兵马由于驻扎在人烟稀少地区，粮食医药不足，病死了差不多一半。定国自知复兴无望，愤郁不已，五月十五日撰写表文焚告上天，“自陈一生素行暨反正辅明皆本至诚，何皇穹不佑至有今日。若明祚未绝，乞赐军马无灾，俾各努力出滇救主。如果大数已尽，乞赐定国一人早死，无害此军民”。六月十一日是李定国的生日，他从这天起发病，到六月二十七日病死于景线。",
        "定国临终前，托孤于部将平阳侯靳统武，命世子李嗣兴拜统武为养父，叮咛道：“宁死荒徼，无降也！”一代豪杰终于赍志以殁。他的英名和业绩永远光照史册，激励后世人民为反对压迫和民族征服而献身。李定国的一生应该充分予以肯定，封建史籍的作者一般也给以赞许之词，但他们所赞许的是李定国后半生的“改邪归正”，实际上李定国在明末是反抗封建压迫的英雄；清初是抗击满洲贵族武力征服和暴虐统治的杰出统帅。如果不以成败论英雄，在明清之际各方面的人物当中，他是光彩四耀的一颗巨星，其他任何人都无从望其项背。",
        "大致可以说，李定国之死标志着原大西军余部抗清斗争的结束。"
      ]
    },
    {
      "name": "第三十一章 郑成功收复台湾",
      "notes": [
        "真正促使郑成功下决心收复台湾的因素只有两个，一是他需要一块足以解决几十万兵员的粮饷物资供应的后方基地；二是他根据各种渠道（包括何斌提供的情况）获悉荷方在台湾的兵力部署情况，做到心中有数，战则必胜。箭已经搭在弦上，正如俗语所说：“万事俱备，只欠东风。”郑成功翘首以待，一旦适宜的季节风来临，他的舰队就将破浪前进，向预定的目标驶去。",
        "当16世纪到17世纪西欧殖民者侵入美洲、非洲、东南亚，把大片土著居民世代居住的土地变成自己的殖民地的时候，却在中国被碰得头破血出，举着降旗灰溜溜地离开。究其原因固然同下面两点有关：一、中国当时在科学技术和军事、经济实力上同西方国家差距不大；二、在当时的交通条件下，西欧殖民者到中国近海地区作战必然面临兵员、装备、粮食等后方补给的困难。但是，郑成功个人的作用是不能低估的。他不仅是当时中国人中能够正视世界的佼佼者，又拥有实现自己的理想所必需的力量。在需要为民族的尊严和国家的利益而战斗的时候，郑成功和他的将士无所畏惧，懂得如何利用自己的优势弥补自己的劣势，从而夺取胜利。郑成功在驱逐荷兰殖民者的斗争中表现得大智大勇，为维护祖国神圣的领土做出的贡献，将永远光照史册。",
        "自然，郑成功除了尊帝虚礼以外，也真心实意地希望永历朝廷能够存在下去，这样既可以借朝廷名义吸引东南复明势力的支持，又可以利用永历朝廷支撑于西南牵制清军相当一部分主力。郑成功一厢情愿的如意算盘打得太精，结果事与愿违，使自己陷于进退失据的尴尬局面。饮下自己酿造的苦汁，无疑是导致郑成功晚年心理失去平衡、举动乖张的重要原因之一。",
        "同时给郑成功送去诸将公启，启本中有“报恩有日，候阙无期”的话，明确地表达了金、厦诸将联合拒命的意思。郑成功阅信后，心中愤闷已极。五月初一日，他已感不适，仍每天登将台手持望远镜眺望澎湖方向有没有船来。直到初八日，完全绝望，气噎而死，享年三十八岁。",
        "从1662年四月到六月，永历帝（朱由榔）及其太子、郑成功、李定国相继离开人世，标志着南明复兴最后一线希望的彻底幻灭。",
        "从1662年四月到六月，永历帝（朱由榔）及其太子、郑成功、李定国相继离开人世，标志着南明复兴最后一线希望的彻底幻灭。在这以后，郑经和坚持于夔东的抗清武装虽然仍以永历纪年，却没有多大号召力了。郑经继承父业为经营台湾做出了重大贡献，尽管他一直以复明相标榜，但他的功业显然不适合纳入南明史的范畴。",
        "八月间，张煌言得到郑成功在台湾去世的消息，又曾两次启奏鲁国主，其中讲道：“去冬缅甸之变，君亡臣死，天下已无明室矣。止海上犹存一线，而主上尚在龙潜，真乃天留硕果。自当誓师讨贼，以维系人心，以嗣续正统。昔莽移汉鼎，光武中兴；丕废山阳，昭烈践祚；怀愍北狩，晋元称制；徽钦蒙尘，宋高继立。以视今日，谁曰不然。",
        "八月间，张煌言得到郑成功在台湾去世的消息，又曾两次启奏鲁国主，其中讲道：“去冬缅甸之变，君亡臣死，天下已无明室矣。止海上犹存一线，而主上尚在龙潜，真乃天留硕果。自当誓师讨贼，以维系人心，以嗣续正统。昔莽移汉鼎，光武中兴；丕废山阳，昭烈践祚；怀愍北狩，晋元称制；徽钦蒙尘，宋高继立。以视今日，谁曰不然。”",
        "张煌言在鲁王病死后，对前途感到完全绝望。他始终是一位抗清志士，而不是一个独善其身的人。何况他对郑氏父子的所作所为常有异议，所以没有像其他一些官绅那样跟随郑氏移居台湾，满足于保住先人衣冠头发。复明运动的旗帜既已不复存在，继续同清军作战也就失去了意义。1664年（康熙三年）六月，他下令解散自己部下的军队，只留下几个亲信居住于人迹罕至的悬山花岙，这是个距离舟山不远的孤岛。由于岛中不产粮食，日常所需不得不以寺庙和尚的名义前往舟山购买。清浙江提督张杰从降将处探知张煌言藏身于附近海岛，就派遣兵丁潜伏于舟山的普陀、朱家尖一带，不久果然截获了张煌言的购粮船，当即利用所获船只连夜赶往花岙。七月十七日天色未明时分，清兵出其不意地突然闯入煌言居室，煌言及随从被活捉，搜出永历帝颁发的“视师兵部”银印和九枚关防。",
        "九月初七日，张煌言在杭州遇害。在南明为数众多的人物中，张煌言的地位并不显赫，然而在长达二十年的抗清斗争中，他历尽了艰难险阻，处处以大局为重，几乎是一位无可挑剔的完人。黄宗羲为他撰墓志铭说：“今公已为千载人物，比之文山，人皆信之。余屈身养母，戋戋自附于晋之处士，未知后之人其许我否也。”可谓定评。"
      ]
    },
    {
      "name": "第三十二章 夔东抗清基地的覆灭",
      "notes": [
        "这样，到康熙三年春天，原来的夔东十三家只剩下李来亨（永历朝廷封临国公）部仍然坚持于湖北兴山县境内的茅麓山区，以大无畏的气概抗击着三省清军和增援的满洲八旗兵共达十万之强敌。清靖西将军穆里玛统兵到达茅麓山下后，自以为兵精将勇，为了收取全功贸然下令向山寨发起进攻。李来亨指挥部众凭借山险予以迎头痛击，满洲兵坠崖落涧，伤亡惨重，镶红旗副都统贺布索、一等阿达哈哈番桑图、穆里玛的第三个儿子苏尔马都被击毙。穆里玛追悔莫及，改由汉族军队打前阵，满洲兵督战，实行长期围困。",
        "八月初四日，寨内粮食全部吃完了，军心不稳，少数官兵私自逃出向清方投降。李来亨知道已经到了最后关头，他先把妻子杀死，放火烧毁房屋，然后自缢而死。",
        "虽然我们对李来亨的生年和早期情况都不清楚，甚至连他的儿子的名字也难以查考，李自成祖孙四代在明清之际为反抗明朝和清朝统治者的暴政而英勇献身的精神确实令人钦佩不已。李来亨父子牺牲后，部下士卒除少数投降外，都在混战中壮烈捐躯。清朝将领唯恐有明军将士潜藏逃出，派了大批兵丁“四山搜剿”，穷凶极恶地实行斩草除根，用他们自己的话说是“扫穴无遗类”。至此，以原大顺军余部为主体的夔东抗清斗争坚持了二十年之久，以失败告终，大陆上公开以恢复明朝为旗帜的武装抗清运动结束了。",
        "据说，“历史是胜利者的历史”，而“胜利者是不受审判的”，当胜利者踌躇满志的时候，被征服被奴役者自然只有忍气吞声，不可能去审判他们。然而，历史是公正的，即便过了几个世纪，云霾散尽，昔日的统治者随时都有押上被告席的可能。",
        "腐败透顶的明王朝自甲申（1644）以后，实际上已经没有自立的能力，同气焰方张的清朝周旋了二十年，主要是靠曾被视作“大逆不道”的“流寇”和“海贼”。没有这种大换血，朱明朝廷早就灰飞烟灭了。",
        "弘光在位一年期间奉行“联虏平寇”方针，结果导致了自身的土崩瓦解，何况正是由于大顺军在山西、河南、陕西的抗清，拖住了清军主力，弘光朝廷才得以坐山观虎斗，偏安江左达一年之久。隆武朝廷肇建以后，由于民族矛盾上升改变了“联虏平寇”政策，转而联合农民军余部共同抗清，但当国大臣对原农民军怀有极深的偏见，处处加以歧视和排斥，难以扭转日益深重的民族危机。到永历后期，南明朝廷的“嫡系”杂牌“官军”死、降殆尽，原大西军余部肩负起抗清拥明的重任，取得了一系列彪炳史册的辉煌战果。永历朝廷凭借原大西军的支持才苟延残喘了若干年。",
        "1661年永历帝的被俘实际上是中国社会中拥明势力衰微的结果，否则，朱由榔不致落入清军之手。即便朱由榔父子由于其他原因夭折，拥明势力如果还拥有同清方较量的实力，完全可以另选其他朱明宗室作为复兴的号召，就像帝系远裔隆武帝、鲁监国开创的先例一样。当复明运动已经走到山穷水尽的时候，原大西军将领李定国，原大顺军将领刘体纯、李来亨、袁宗第、郝摇旗仍然没有放下武器，在极端穷困的地区面对占绝对优势的清军做顽强的拼搏，用鲜血和生命谱写了一曲曲可歌可泣的壮烈史诗。曲终人散，南明悲剧至此落下帷幕，留下无数功罪听凭后人思索评说。"
      ]
    }
  ],
  "id": 86,
  "notenum": 246,
  "rating": "9.1",
  "tags": [
    "中国历史",
    "南明",
    "清朝"
  ],
  "title": "南明史"
}