{
  "author": "孔飞力",
  "content": [
    {
      "name": "第一章 中国窃贼传奇",
      "notes": [
        "在一个通过父系继承，婴儿死亡率又极高的社会里，对孩子（尤其是男童）的保护，是生活中唯此为大的事情。在清代，人们对大多数疾病的原因还不甚清楚或存有误解，因此，当孩子患病的时候，便不能排除这是因妖术引起的可能。那些本来便与超自然事物打交道的人（如和尚与道士），在人们按情理的推想中掌握着操纵超世俗事务的种种手段（例如，大概是从密书中抄录下来的符文咒语），也就最有可能是妖党术士一流了。",
        "然而，要阻止公众为对付妖术而大动干戈，也许需要付出极大的代价。根据其他文化所提供的例证，如果政府因为认为妖术不可知或不可信而禁止老百姓以暴力来对付它，则其声誉就会受到严重的损害。"
      ]
    },
    {
      "name": "第二章 盛世",
      "notes": [
        "整个社会竟然感受到同样的危险，下层的民众与上层的权贵竟然受惑于同样的不测，这本身就暗示，社会上存在着一个有着紧密内在联系的文化网络。然而，农民、官僚和皇帝的生活方式不同，他们需要考虑的主要问题也不同，妖术恐慌对他们形成的冲击也就不尽相同。在这里，统一性与多样化是并存的：在这个国家里，一方面，形形色色的事件分别发生在最高层与最底层，但它们之间存在着密切的相互联系；另一方面，社会就像一面多棱镜，将人们对叫魂的看法以各种各样的色彩反射出来。",
        "对于中国的历史学家们来说，描述十八世纪的中国社会，比之探讨进入十九世纪后中国的衰落、破败、孱弱以及无所作为，是一种更为令人振奋的经历。生活于十八世纪的中国人，在一种稳固而有效的政府治理之下表现出了经商办厂的天才，因而受到了整个世界的称道。中国历史学家在研究这一段社会史时，其基调是明快的，有时甚至是歌功颂德的。",
        "在江南这个人口日益拥挤的地区，对工资劳工来说，“自由”意味着他们能够将自己的家庭同本书刚刚叙述过的江南地区棉布生产的体系挂起钩来；“自由”意味着他们可以离开某个压榨人的地主去寻找另外的雇用机会；大概，“自由”还意味着他们可以加入政府为完成各种工程而雇佣的劳工大军，或可以在内河船埠以及外贸海运码头找到工作。",
        "我们最难以判断的，是“盛世”在普通人的眼里究竟意味着什么。人们对于生活正向何种方向发生变化，是变好还是变坏，是变得更安全还是更不安全等问题的态度，同我们期待在经济发展时会发生的情况，可能大相径庭。从一个十八世纪中国普通老百姓的角度来看，商业的发展大概并不意味着他可以致富或他的生活会变得更加安全，反而意味着在一个充满竞争并十分拥挤的社会中，他的生存空间更小了。商业与制造业的发展使得处于巨大压力下的农村家庭能够生存下去，但要做到这一点，就必须最大限度地投入每个人的劳力。从历史的眼光来看，当时经济的生气勃勃给我们以深刻印象；但对生活于那个时代的大多数人来说，活生生的现实则是这种在难以预料的环境中为生存所作的挣扎奋斗。",
        "有足够的证据表明，无论是商业的扩展还是向外部的移民都不能使每个人都得到关照，总有一部分人会被完全排除在生产性经济之外。他们的出路，并不在于向外迁徙，而是向社会的下层移动，沦为乞丐之类的社会下层阶级。"
      ]
    },
    {
      "name": "第三章 或现或隐的威胁",
      "notes": [
        "身为一个统治着庞大帝国的少数种族，清廷必须两者兼备——既必须从普世主义的角度又必须从种族的角度来表现出自己高人一等的优越性。",
        "弘历其实相信，百姓大众是轻信的，一有政治危机或天下大乱的迹象，他们就会惊恐万状，作出暴力的反应。在我们的故事中，弘历的这种信念一而再、再而三地表现出来，并决定了他那种只要有可能便避免承认存在着谋反与妖术的政策。这种信念甚至还影响到了官方内部文件所使用的语言——似乎仅仅提及某一罪恶便会在实际生活中造成这一罪恶的发生。于是，作为一种常规，这也意味着即便是对那些最不寻常的威胁，也不能不用最寻常的语言来加以描述。",
        "在弘历的认识中，谋叛与汉化其实只不过是同一威胁的两个不同侧面而已。",
        "在满人还没有越过长城之时，满人贵族的内部斗争便促使清廷采纳汉人施政及中央集权的种种措施。在那以后，为了赋予征服者的政权以一种上承天命的合法性，使其以天命继承者的身份出现，清廷需要对官化的儒家意识形态予以推广——根据这种意识形态，合法性统治的基础在于德行而非种族特性。但与此同时，它又必须保持满族本身的特质。征服者没有与被征服者同处，也没有被腐化，这一点必须保持下去。但在这样的情况下，征服者又怎能将一种异质文化与他们自己的文化嫁接在一起呢？这是一个无法解决的难题。",
        "对于普通旗人来说，他们既缺乏一种建立在坚实经济基础之上的自我尊严，又没有由军事威胁而带来的促人清醒的挑战，几乎再没有什么东西可以让他们用来支撑自己作为征服民族的骄傲了。",
        "既恐惧又不信任，既赞叹不已又满怀妒忌，这便是满人对于江南的看法，而叫魂危机正是由江南而起的。在这个“鱼米之乡”，繁荣兴旺的农业与勃勃发展的商业造就了优雅的气质和学术成就。北京大部分的粮食供应，是经由大运河从江南运来的。因此，几百年来，帝国的统治者们便发现，他们需要不断地同江南上层人士争夺那里多余的粮食。同样令北京统治者感到头痛的，是如何才能建立起对于江南倨傲不逊的上层学界的政治控制。江南的学界精英所期期以求的并不仅仅是在科举考试中占有一席之地或获得高官厚禄。如果有什么人能让一个满族人感到自己像粗鲁的外乡人，那就是江南文人。面对这个久已存在的江南问题，在处理这种爱恨交织的关系时，弘历以自己的方法表达了自己的看法。凡在满族人眼里最具汉人特征的东西均以江南文化为中心：这里的文化最奢侈，最学究气，也最讲究艺术品位，但从满人古板严谨的观点来看，这里的文化也最腐败。正是因为江南文化有着种种非常吸引人的地方，它才对满人的价值观念——那种弘历喜欢想象的价值观念——构成了威胁。如果满人在中国文化面前失去自我的话，那么，正是江南文化对他们造成了最大的损害。"
      ]
    },
    {
      "name": "第四章 罪的界定",
      "notes": [
        "国家与妖术对抗时目标模糊不清的情形，反映了它在对待超自然力量的问题上的立场暧昧不明。一方面，国家本身通过许多途径建立了与神灵世界的种种联系。它有着自己的天地崇拜，并在为自然神灵归类的同时，也为那些已被融入自身宗教体系的民间神灵归类。国家一直通过宫廷星相家从事着解读天象的活动。因此，国家很难全盘否认人与神灵之间存在着联系的现实。另一方面，国家若公开加入同那些与之处于竞争地位的不同天地崇拜的争斗，那就只能意味着它承认了它们同神灵世界存在着有效联系，从而会大大提高它们的地位。",
        "弘历的坚定立场是同十八世纪官方对于削发问题的态度完全一致的：削发是一个早已过去的问题，因而完全没有必要再把它翻出来。恰恰相反，由于担心会造成恐慌，弘历在有关通信中甚至根本没有提及这个问题。此时此刻，削发一事暗中所包含的对于清朝统治合法性的威胁是如此敏感，以至于连在秘密的宫廷通信来往中私下提及此事也是不适宜的。"
      ]
    },
    {
      "name": "第五章 妖术大恐慌的由来",
      "notes": [
        "《大清律例》所使用的语言表明了妖术活动所具有的奇怪的渗透性特点：如同欧洲魔法活动中的黑色弥撒一样，它将正统社会生活中平常的礼仪活动颠倒了过来，成为对这种礼仪活动的一种嘲弄。",
        "这些关于法术正反作用的看法，暴露了时时刻刻均困扰着大多数普通百姓的种种焦虑：早夭，草草下葬，失去子女，死后得不到恰当祭扫，等等。尽管这些焦虑集中在建房妖术上，但反映的却是一种更为广泛的认识，那就是，人在这个世界上的命运其实是很容易受到超自然力量的破坏伤害的。在神鬼之间进行的那场永无休止的对抗中，人的生活需要得到“术”或“法”的保护——不管使用“术”或“法”的是宗教职事人员还是有这方面知识的俗人。",
        "国家不仅需要坚决否认这些妖人同神灵世界存在着任何交流关系，也要对他们的行为无情地予以禁止。皇家的祭祀官员们对于除了自己以外其他任何同神灵世界的联系都采取嘲弄态度，这种做法其实证明了他们对于自己的“神授”地位能否持久有着一种根深蒂固的焦虑。对普通百姓来说，术师的妖术威胁到的是灵魂与躯体之间的脆弱联接；而对皇朝的上层人士来说，这种行为危害到的则是皇朝同上天力量之间的脆弱联系。"
      ]
    },
    {
      "name": "第八章 终结",
      "notes": [
        "毫无疑问，在整个叫魂案中，首席检察官自始至终就是皇帝本人。这通过他在各地呈递来的奏章以及军机大臣们起草的上谕上的朱批清楚地表现出来。对官员们大肆施压、加重刺激，对他们办案的速度和力度层层加码，对行动迟缓的官员们则刻薄训斥——所有这一切都是弘历个人的杰作。军机大臣们所扮演的角色是微妙的：他们可能与弘历一样对谋反心存忧虑；但他们又不得不面对从各省衙门送来的备受折磨的囚犯，以及这些人血肉模糊的躯体和颠三倒四的故事。当疑问在他们头脑中不断增生时，他们手中捏拿着的却是一个严重的政治问题。这个案子不仅关系到危险的剃发意象，还可能暗藏着阴谋玄机，更被押上了皇帝的无上权威。面对此案，他们怎样才能既显示出自己对皇帝的效忠与热忱，同时又避免制造冤狱的丑闻呢？",
        "人们如何才能将这种尴尬局面转报给弘历？——在这个案子上，他不仅已押上了个人的威望，甚至也押上了整个王朝的尊严。",
        "停止清剿并非简单地收回成命。由于皇上已对此案投入了这么多的个人威望和道德权威，一个更具礼仪性的结局是必需的。首先，傅恒、尹继善和刘统勋向各省督抚发出廷寄指出，剪辫案之所以“蔓延数省”是因为江浙官员没有及时报告情况，地方官员玩忽职守，对朝廷叠降谕旨掉以轻心。结果，那些受审的案子“不无刑求者”（这句话是弘历用朱笔加上去的——虽然他在清剿的初期就知道这种情况，但他显然为这种情况所困扰）。弘历因而命令将叫魂案犯移送北京，结果并未发现首恶正犯，却发现多有累及无辜者。这都是“江浙地方官养痈遗患之所致也”。任何进一步的清剿只会滋扰地方，“于政体殊为未协”。因此，清剿必须立即停止。\n奇怪的是，廷寄又强调地方官并不能因此而放松警惕，“警觉惕厉”仍然是地方安靖的保障。任何官员若能抓获“正犯”，就可以“自赎”前愆。",
        "弘历知道，要维持朝廷的尊严，就只能坚持阴谋确实存在，并对清剿不力的官员予以惩罚。但另一方面，作为一种妥协，他也不能不对那些滥刑无辜以求假供的官员进行弹劾。",
        "考虑到叫魂案爆发以来所发生的一切，富尼汉所受到的惩罚只不过是在手腕上被轻轻责打一下而已。毫无疑问，这也是对弘历本人所犯错误的开释。",
        "慈相寺事件证实了他们的一种怀疑：所谓的“叫魂”妖术只是产生于无知又滋长于忌恨的一个幽灵。这不过是奸刁之徒利用民间恐惧逞其私欲的又一个例子。无论如何，吴石匠是没有任何责任的；他和巨成及其他和尚、乞丐计兆美、农夫沈士良等人一起被遣回乡里释放。至此，本书故事中最初出现的那些角色——既包括受害者也包括施害者——终于都如释重负地退出了历史的记录。"
      ]
    },
    {
      "name": "第九章 政治罪与官僚君主制",
      "notes": [
        "在整个政治制度中，妖术所扮演的是某种我称之为“政治罪”的角色。所谓政治罪，包括了所有形式的谋反，如宗教异端、文字诽谤或公开的造反。因为政治罪所危及的是王朝制度的基础，所以它与无所不在的腐败不同，后者所影响的只不过是这个制度的效率而已。",
        "伴随规则而来的是可预期性和标准化。同时，规则也限制了运用规则的人们的自由。从这一意义上来说，规则起到了使人们的身份地位极大地趋于平等的作用：那些运用规则并监督规则执行的人同那些受规则支配的人一样会受到规则的制约。出于同样的道理，清代君主不得不小心翼翼地在常规方式和专制方式的统治这两者之间作出选择。当规则失去效用时，补救的方法不仅包括制定更多的规则，也包括诉诸依赖专制权力的手段。从在位初期起，弘历便对不起作用的规章条例表现得极不耐烦。他的因应之道是，一方面对日常运作的官僚机器上紧螺丝，另一方面则将自己的专制权力注入到这一机器的运作中去。这种努力从他对官员的考评中最清楚地表现出来。",
        "这些呆板固定的报告为评价官员所提供的余地是多么有限！靠这个评分格式要对官员素质做出精细的区分是远远不够的。放在每个官员大计档案中的四字或八字评语，也不见得更能说明问题。只要稍微检视一下十八世纪的许多黄册，我们就可以看到考评官都是从一些标准词汇中选用评语的。这样的评语当然是语焉不详，言不中的。",
        "这种拘谨呆板的程序是官僚生态的自然产物，也反映了运用这些程序的人们的心态。首先，人们需要回避风险。推荐一个日后表现令人失望（或甚至更为糟糕）的官员，会使推荐者本人受到处罚。或许，考评标准越是严格狭窄，官员们在推荐别人时所承担的风险可能就越大。作为一种原则，话应该越少越好。更进一步说，万一出了什么差错，描述行为比分析人品更容易搪塞。第二，考评或许适宜用于官僚们自己认为是“好的”官员。在一个受规则束缚的环境里，最好的官员就是最少惹事的官员——也就是那些能规避麻烦，将消极应付视为美德的人。在任何一个官僚体制中，表现卓异都是有风险的。同样，告密者和惹麻烦的人也不为人欣赏。过分热情的官员比规行矩步者更容易犯规。因此，在日常考评中，谨慎、小心和勤勉成为最突出的品德。",
        "更深入一层来看问题，人治而非法治的重要原则不可能通过只会产生俗套公文的程序来实现。弘历因而否决了任何进一步制度化的解决办法，特别是否决了为使政府仪式化和形式化而制造出更多文牍的方案。然而，一旦君主否定了更为有效的制度常规，答案是什么呢？显然只能是君权对官僚机器的直接介入。",
        "文官赴任前，由吏部带领引见，武官则由兵部带领引见。宫中的《起居注》每天录下接受陛见的大批官员。人们可能会认为这样的觐见只不过是一种集体跪拜和君主赐恩的空头仪式，但君主与每个官员谈话的细节却令我们吃惊——弘历真的希望接受陛见的官员能同他交谈。",
        "在今人看来，谢恩表似乎是一种极为卑屈的文字，表达了一种极端的个人依附。应该成为士大夫性格表征的“高贵气节”在这里已是荡然无存。如果还看得到个人“才具”的话，也只是蛛丝马迹而已。这是一种体现“东方专制”的文字，是一种文字形式的叩头长跪。",
        "政治罪将官僚生涯中的整洁有序的后院置于专制权力的严厉狂暴之下，这就是为什么当叫魂案发生时，它是君主的问题而非官僚们的问题。",
        "关于官僚机器如何回应君主的淫威，我们必须在档案文件里细心地寻找。好像有几种不同的抵制情况存在。毫无疑问，其中有一些抵制是经过深思熟虑的；有一些是由于官僚程序的颟顸阻止了对紧急事件的及时因应；再有一些可能是某些官员因不可知论而产生的轻视使他们不把叫魂案件当作一回事；还有一些可能是害怕清剿会危及自己的仕途；最后，则可能有一些耿直的官员拒绝根据诬告之词迫害无辜民众。",
        "叫魂危机的文献记录所折射出的是一种双重的图像。其中那幅粗线条图像勾勒出的是每日进行的对妖术的清剿。而那幅比较隐晦不彰的图像则透露了文献作者和读者之间的关系。从这重叠的图像中，我们可以联想到中国帝制国家的两个侧面：它既是一种工具（其功能是根据清朝皇室和满汉精英层的利益需要来管理国家），也是一种制度（其功能是在不同政治角色之间实行权力分配和地位分派）。国家作为一种工具（我将之称为“政府”），同我们对于政府的常识性理解是相符的：它是为完成诸如征税、治安和战争之类的任务而建立起的组织机构。国家作为一种制度（我将之称为“官僚君主制”），则是由那些生活于等级秩序之中，其生涯取决于声望和权力、黜陟和安全的人们之间的各种关系所构建而成的。当我们解读由“事件”而产生的文件时（不管这文件是关于税收的常规公文还是关于叛乱的紧急奏报），都必须要么把它们当作关于外在现实的描述，要么将它们视为文件作者政治需要的反映。（所谓“政治需要”，当然并不一定是狭隘的私利，也可以是文件作者从原则出发对部门利益的捍卫。）人们在制度中的相互关系同发生于现实世界中的“事件”绝不是风马牛不相及的。恰恰相反，正是这些“事件”使得国家作为工具和制度的两个侧面各自因对方而具有了意义。",
        "我想说明的是，1768年的妖术危机不仅对政府来说是一种紧急状况，而且对弘历来说为他对官僚制度的极深猜忌提供了一个出气孔。说弘历故意利用叫魂危机来整饬官僚可能超出了证据的许可。但已有的证据确实表明，当弘历看待官僚体制时，他的习惯用语产生于他内心最深层的忧虑，即常规化和汉化。而这一语言的力量——它对事件作出界定和为行动提供动力的力量——则在政治罪的环境中获得了急剧膨胀。"
      ]
    },
    {
      "name": "第十章 主题和变奏",
      "notes": [
        "弘历对异端的两次最严厉清剿都发生在清政府军事行动受挫，他因此对其军队的表现深为不满的当口，这大概并不是偶然的。1751至1752年的危机——包括伪稿案和对马朝柱的疯狂搜捕——恰好发生在镇压川西金川土著的漫长军事行动之后。在这场战役中，清军对金川土著的损失如此惨重、进剿如此不利，以至于弘历以贻误战机为由处决了清军的两名最高将领。而当1768年的危机发生时，征伐缅甸之役正毫无指望地被困在瘴疠肆虐的热带丛林里，弘历则以无能和谎报军情为由撤换了他的战地指挥官。当清军陷于困境时，难道弘历不会将震怒和沮丧发泄到国内事务中来吗？",
        "弘历在叫魂危机中的政治行为对我们进一步认清“专制”这一概念或许会有所帮助，而“专制”正是后期帝国的特征。在弘历的行为中所反映出来的，其实是他本人的个性。即位之初，他就立誓要在他过于仁慈的祖父和过于严厉的父亲之间寻找出一条中庸之道。他确实找到了这样一条中庸之道，但其方式却是奇怪的：他在宽容和严厉这两极之间来回摆动，因此，他的“中庸之道”并不是一种常态，而只是一种均衡。这种行为是否表明了他的专制的有效性？从他的朱批中流露出来的，却是他的愠怒和急躁。面对真实的或只存在于他想象之中的威胁，他的反应看上去不仅过分而且满怀恶意。由于清王朝这第四位，也是最荣耀的君主身上的这些品质，他要实行个人控制，也许就非要诉诸“政治罪”不可。",
        "但是，我也常常禁不住设想：到了这个时候，中国的帝国制度本身是否已达到了非使“政治罪”成为政治生活一部分不可的地步？此时此刻，任何一个君主要想维持对官僚制度稳固、有序和可靠的控制，都已变得十分困难。弘历的父亲胤禛是最后一位为此作出了认真努力的皇帝。他整顿财政体系，建立对边疆地区的行政控制，强化弹劾制度，并加强帝国通讯体系的机密性。在所有这些问题上，胤禛都做了不遗余力的尝试。但是到了弘历手里，这些制度建设不是停顿了，就是出现了倒退。这或许并不能简单地归之于弘历缺乏他父亲的那种耐力。到弘历的时候，官僚体制已是盘根错节，征服者已不可逆转地进一步汉化，以至于君主对官僚的常规控制已捉襟见肘。如果情况确是如此，那么政治罪可能便为弘历提供了一种恰当的替代性手段：它既可以像1751年和1768年时的情况那样，让他围绕着谋反危机对官僚体制实行动员；也可以像十八世纪七十年代时的情况那样，让他通过文字狱对文人骚客进行恐吓。弘历并未蓄意这么做，但可能是在他睚眦必报的个性和好大喜功的政治趣味的引导下，他依赖于这样的手段来达到非如此便不能达到的目标，即君主对于有权有势的官僚精英的控制。",
        "作为现代中国的前奏，叫魂大恐慌向中国社会的观察者们凸显了一个特别令人难过的现象：社会上到处表现出以冤冤相报为形式的敌意。叫魂案从一开始就带有这种令人不快的特征。",
        "一旦官府认真发起对妖术的清剿，普通人就有了很好的机会来清算宿怨或谋取私利。这是扔在大街上的上了膛的武器，每个人——无论恶棍或良善——都可以取而用之。在这个权力对普通民众来说向来稀缺的社会里，以“叫魂”罪名来恶意中伤他人成了普通人的一种突然可得的权力。对任何受到横暴的族人或贪婪的债主逼迫的人来说，这一权力为他们提供了某种解脱；对害怕受到迫害的人，它提供了一块盾牌；对想得到好处的人，它提供了奖赏；对妒嫉者，它是一种补偿；对恶棍，它是一种力量；对虐待狂，它则是一种乐趣。",
        "我们在这里所瞥见的，是不是一个已被人口过度增长、人均资源比例恶化、社会道德堕落所困扰的社会所遭遇到的一种道德报应？在这样一个备受困扰的社会里，人们会对自己能否通过工作或学习来改善自身的境遇产生怀疑。这种情况由于腐败而不负责任的司法制度而变得更加无法容忍，没有一个平民百姓会指望从这一制度中得到公平的补偿。在这样一个世界里，妖术既是一种权力的幻觉，又是对每个人的一种潜在的权力补偿。",
        "这种“受困扰社会”(impacted society)为反常的权力所搅扰，它和莱斯特·瑟罗(Lester Thurow)所描述的二十世纪美国“零和社会”在某一方面是很相似的。这两种社会都发现，它们所面临的基本问题已无法通过增进生产来解决，而需要“对损失进行分摊”。但是，两者的一个主要区别在于，在瑟罗笔下的后工业化的美国，人们被出卖的感觉是由于进步和经济成长的信念而产生并得到强化的——这种进步和经济成长一度曾使西方世界相信，所有的困难都会屈服于人类的努力，从中某些人会得益却不会有任何人受到损害。与此形成对照，在帝制后期的中国从未有人设想人的努力能够（或应该）产生无限的进步和成长。同一个富裕的工业社会相比较（不管这个社会的贫富差距有多大），“损失分摊”在一个贫穷的农业社会是一种更为严酷的过程。当中国进入近代的时候，社会拥挤、贫穷，人们对于正在侵蚀着普通大众生存机会的种种实际力量则几乎完全没有了解。",
        "“受困扰社会”的特殊政治就是在这种情况下产生的。在帝制后期的中国，绝大多数人没有接近政治权力的机会，也就不能以此通过各自的利益相较去竞争社会资源。对普通臣民来说，仅仅是组成团体去追求特殊的社会利益便构成了政治上的风险。有时，人们便会到旧的帝国制度之外去寻求这种权力；其结果就是造反和革命。但对大多数人来说，权力通常只是存在于幻觉之中；或者，当国家清剿异己时，他们便会抓住这偶尔出现的机会攫取这种自由漂浮的社会权力。只有非常的境况才会给无权无势者带来突然的机会，使他们得以改善自己的状况或打击自己的敌人。即使在今天，让普通民众享有权力仍是一个还未实现的许诺。毫不奇怪，冤冤相报（这是“受困扰社会”中最为普遍的社会进攻方式）仍然是中国社会生活的一个显著特点。",
        "在叫魂故事的三个不同版本中，最不精彩的是我们故事中的非英雄角色官僚的那个版本。如果说，这些实际而持不可知论的人们会对什么未见势力感到害怕的话，那就是暴民的狂怒易变和君主的反复无常，这两者都对让他们感到自在的现存体制构成了威胁。他们试图通过恐吓那些提出妖术指控的人来击败前者，通过对君主封锁消息来挫败后者。但是，这两个计策都未奏效。他们不得不以并不可靠的证据为基础，勉强从事对妖术的清剿。",
        "如果说，弘历的清剿撞上了官僚们设置的路障，那么构成这些路障的恰恰是最令他痛恨的“官场恶习”：谨慎地隐匿情报，小心地自我保护，隐瞒真相以掩护人际关系，百促不动以墨守常规程序。一个普通的清代官僚即便并非故意设置障碍，仅以他日常的贪渎和欺饰，就足以让任何一个君主大伤脑筋。但是我们知道，叫魂案最后得以翻案并非取决于普通官僚的一般素质，而是依赖于少数几位身居高位的大臣的作为——他们敢于告诉弘历这是一桩错误的案件，根据的是虚假的供词，如不停止只会造成更大的麻烦。",
        "我并非建议，在这里存在着对于专制权力的某种“宪政”制衡。没有任何可靠的途径可以使清代君主受制于法律，也没有任何可靠的法律可以让一个君主必欲惩罚的人得到保护。在清代，甚至连一个知县都可以在自己的公堂上为所欲为，而几乎没有被绳之以法的危险。但在某些极不寻常的情况下，处于最高层的官员们显然仍可能运用某些为任何政府都必须遵守的最高准则来限制君主的专制权力。要做到这一点，他们就不能把自己仅仅看作是为某一特殊政权服务的臣仆。这样的自信，只会存在于那些相信自己是文化传统当仁不让的继承者的人们身上。在中国帝制后期的政治生活中，即使在最高的行政层次，具有这种胆识的人士已属凤毛麟角。一个半世纪后，当帝制垮台而滋养这种精英自信的社会和文化制度也随之崩溃以后，这样的胆识也就变得更为稀缺了。",
        "没有人会哀悼旧中国的官僚制度。即使按照当时的标准，它所造成的社会伤害也已超出了仅仅压碎几个无依无助的游民踝骨的程度。但不论是好事还是坏事，它的特性却可以阻挡任何一种狂热。没有这样一个应急的锚碇，中国就会在风暴中急剧偏航。在缺乏一种可行的替代制度的情况下，统治者就可以利用操纵民众的恐惧，将之转变为可怕的力量。生活于我们时代的那些异见人士和因社会背景或怪异信仰而易受指控的替罪羊，便会成为这种力量的攻击目标。\n——没有什么能够伫立其间，以阻挡这种疯狂。"
      ]
    }
  ],
  "id": 82,
  "notenum": 47,
  "rating": "9.1",
  "tags": [
    "历史",
    "清朝",
    "社会心理",
    "民间信仰与巫术"
  ],
  "title": "叫魂"
}