{
  "author": "迪克·威尔逊",
  "content": [
    {
      "name": "第一部 求索",
      "notes": [
        "这些年轻的革新者—包括周，他们的靶子是当时的政府对大众愿望的置若罔闻、中国施政的专断蛮横、当政者对欧洲几个世纪来都已公认的甚至是基本的社会和政治改革的冷淡漠视、妇女的低下地位、痛苦落后的女人裹足陋习，以及对智力活动与教育的极为严格的束缚。",
        "这个特别的男同学很幸运地生活了以后的40年，他拿着已经破烂的字条到北京去找周总理，以证明周总理敏锐的判断力。作为一个中年的掌权人，周重新读了他青少年时所写的似乎具有崇高境界的字条。他可能对他在1913年写的带有沙文主义急躁情绪的这种纪念物并不完全感到舒服，因此，据说他很快把这个字条藏到一个没人能够发现的地方。",
        "周把这些经历作为从事革命事业的基本磨炼。他的父辈们终生悔恨那已消失的过去，但对日益逼近的未来却永远是那么的困惑。他们怎样才能使自己的孩子对他们再也不能认识到的易于变化的世界做好充分的准备呢？周抑制着从小以来就怀藏的怒气，心中燃烧着已经成熟了的改造社会的激情，并认为如果必要的话还可通过暴力来改变它。"
      ]
    },
    {
      "name": "就学津门（1913～1917）",
      "notes": [
        "1916年5月，周再次代表班上参加了作文竞赛。他写了一篇痛骂反动军阀政府的文章(19)，其中列举了中外历史上的许多事例，从唯物主义的立场观点出发进行了强有力的论辩。他在该文结束时说道：“一人之智慧有限，万民之督察綦严。其以一手欲掩天下睹，实不啻作法自毙。”"
      ]
    },
    {
      "name": "东渡日本（1917～1919）",
      "notes": [
        "周在起程前写了一首表达自己坚定信念的诗：\n大江歌罢掉头东，\n邃密群科济世穷。\n面壁十年图破壁，\n难酬蹈海亦英雄。",
        "他在信中写道，“这样我们可以抽时间商量一下你上京都大学的事情。京都大学的社会科学系师资力量很强，你会喜欢那里的。我已经问了你好几次，但每次你都说不愿意靠朋友过日子。然而，即使你不考虑我们在南开的友谊，可我们现在都是处于异国他乡的外国人，难道我们不该互相帮助吗？”吴的其他信都未能说服周，但这最后一封信感动了周。他整好行装，乘上火车，奔向京都。",
        "吴和他的妻子与其他两个中国学生共同住在一栋租借的房子里。周现在也跟他们住在一起了。他每天早早起床，把整理房间、打扫卫生作为自己的任务。有时，当吴氏夫妇回家太晚时，周便给他们做晚饭。吴不时带回来一瓶酒，他们便一起来欣赏周的烹饪手艺。正如在舞台上演戏一样，周不介意他的伙伴们把这称为“女人的事情”。吴给周讲他听过的课，而周给吴讲他读过的书。",
        "还有一次，当吴从喝醉了的周手里把酒瓶夺走时，周冲回自己的卧室并把自己闩在屋里面。吴发现周为自己没有其他朋友而感到痛苦。他的日语还不是太好，影响了他大量外出，而使他的活动显得单调孤独。",
        "周旅居在亚洲当时唯一的认真进行现代化建设的国家里，然而令人惊奇的却是他什么都没有学到。"
      ]
    },
    {
      "name": "身陷囹圄（1919～1920）",
      "notes": [
        "一个同事回忆了自己是如何逐渐尊敬周的。那时，在“学生联合会”里有一些爱出风头的人，周却不像他们那样。他不介入权力之争，平等待人、热情善良，他善于迅速处理各种事情，如立刻看完交给他审阅的稿件而不是把它们搁置一边。30年以后，在人民共和国里，人们正是这样评价他的。"
      ]
    },
    {
      "name": "留学法国（1920～1924）",
      "notes": [
        "这种乐观主义情绪的短暂的宣泄，成了第一次世界大战后的时代特点。在周的同志中，很少有人去问无产阶级是否能在新的权力结构中发挥作用，也很少有人对共产党人夺取政权和改变社会的纲领的可行性产生疑问。当时，马克思主义颇为盛行，要想抵御其魅力诱惑，需要有相当坚定的决心。正如周恩来指出的那样，马克思主义是值得信奉的科学，这如同人们“信奉爱因斯坦定律一样”。",
        "周恩来是个反叛者，他激烈地反抗中国统治阶级众多的利益、特权及其愚昧。作为一个家庭贫困的人，他深深地同情和他同病相怜的其他社会阶层的人们。在欧洲，他本能地倾向当地的反叛者们对其政府的反抗。这些反叛者很多都是马克思主义者。留学欧洲的大部分年轻的中国人都想摆脱资本主义和帝国主义，但他们并没有深入考察马克思主义的经济学和科学社会主义。周恩来也不例外。",
        "没人怀疑周恩来在解决中国人的争执甚至派性问题时表现出的灵活性，也没有人怀疑他那永恒的吸引力和精湛的处世技巧。"
      ]
    },
    {
      "name": "第二部 奋斗",
      "notes": [
        "他就像《卡拉马佐夫兄弟》中的阿留沙，陀斯妥耶夫斯基把阿留沙描绘成“我们这个时代的年轻人，他笃信真理，探索真理，追求真理，愿为真理而献身，并渴求英雄主义的行为”。",
        "对他们来说，难能可贵的是，在那个婚姻由父母包办的年代里，他们彼此作出了自己的选择—自愿的、充满热情的、不受他人支配的选择。他们抛弃了正规的礼仪，只是当着许多朋友的面，宣布了他们的“八互”，即“互爱、互敬、互助、互勉、互商、互谅、互信、互识”。事实证明，他们是相互恪守了诺言的。他们的婚姻被证明是中国夫妻生活中最成功、最忠诚、最持久、最具有说服力的婚姻，是两个具有类似背景和思想的共产主义革命者之间的生命结合。"
      ]
    },
    {
      "name": "南昌起义（1927）",
      "notes": [
        "负责党的工作的新同志们发现，要对南昌起义作出正确官方的评价是很困难的，它具有积极的与消极的两重性。10月，在周缺席的情况下，他们称赞起义是“中国革命史上的……一个伟大壮举”。而一个月后，有人又把这一事件斥责为“军事机会主义的不成功尝试”。"
      ]
    },
    {
      "name": "长征路上（1934~1936）",
      "notes": [
        "周恩来放弃了对中华苏维埃共和国的破碎梦想，于1934年10月16日开始了具有战略意义的红军大撤退。这一壮举成了举世闻名的长征。除了避开敌人以外，红军没有既定的目标。离开江西根据地时，周的手下有1万名共产党员。当时他们还不可能知道，长征最终会行程二万五千里，横越11个省，跨过雪山与激流，穿过沼泽与森林，途经土匪聚集区、有敌意的少数民族区和缺粮区，在这里他们有时甚至只有靠吃自己的皮带才能维持生存。周抛弃一块跟比利时一样大的根据地，开始了长达一年之久的远征，相当于从伦敦徒步到东京，或从纽约到里约热内卢。",
        "有一次，周回到家，夫人用一杯咖啡款待他。咖啡筒上写着S＆W的商标。“这是最后的一点了，”夫人解释道，“是老毛送来的。他说，这是一位西方来宾送给朱德的，已经传了很多人的手了，在传到我们这儿之前，大家都喝过几勺。”"
      ]
    },
    {
      "name": "虎落陷阱（1936~1940）",
      "notes": [
        "这是毛和周的又一次配合，毛在延安运筹帷幄，而周则在外面进行谈判。他们的一位同事说：“毛泽东把他的全部想法和意图都告诉周恩来，而周则在外边根据实际情况把它们转变成行动。”"
      ]
    },
    {
      "name": "赢得胜利（1943~1949）",
      "notes": [
        "1944年年底，周和美国大使一起飞到重庆。在机场他与夫人吻别，一个外国记者报道说，这是“我在公众场合下见到一个骄傲的中国人表达私人感情的难得的一次”。",
        "在近30年的斗争中，由于反动派的镇压和内部各种矛盾的干扰，中国共产党几次面临崩溃的边缘。例如，蒋介石在1927年对上海工人阶级进行大屠杀，以及1934年红军进行的似乎注定是一场逃亡的长征等。但是，共产党领导人取得了统治中国的权力并开辟了一条大胆创新的社会实践的道路，党员人数此时已超过300万，在反抗日本侵略的战争中共军增加到400多万。可以说，周和他的伙伴将坐到北京皇帝的皇座上去宣布一种全新的主义。年轻人会发现它是最为现代化的，它包括这样一个目标，要把中国社会从迷信精英统治转变为真正的社会民主，但这几乎又是不可能的。他们的困难由于外界（苏联除外）不愿承认这个新中国政府而显得更加复杂，但从现在起周面前的任务是全力指导管理国家和向未来的外国伙伴求援。经过一生的造反，周在51岁时开始正式执政。"
      ]
    },
    {
      "name": "第三部 开国总理",
      "notes": [
        "然而，周恩来并非什么都简朴，他喜欢他最爱吃的各种食品，如多刺但味美鲜嫩的鲫鱼、鱼和面条，等等。但是，他桌上用的谷类食物必须是未经细加工的杂粮。从而，身为总理，他树立了一个榜样，而许多低级官员却忽视这些方面。根据一个报道，50年代初期周恩来的月薪只有135美元。许多官员靠着各种酬劳来增加他们的收入，例如书籍的稿费。但是，周恩来却拒收人民出版社付给他这样的酬金。他秉公行事，甚至在支付因公购买的物品和所需服务项目时，他都公私分明。一个星期天，他因出国访问而走进一家照相馆照相时，他要求开两张单张的发票，一张交给他的办公室，另一张留下，由自己支付个人用的几张照片。有一次，在庐山的官方会议期间，他发现他的房间没有遮挡窗外走廊的窗帘，便自己掏钱安装了一个。",
        "或许，对一位西方读者来说，这样的故事听起来似乎令人厌烦，会使人想起一个地位不稳的人，为了使自己更受爱戴而作出的种种努力。但是，周恩来的地位并不是不牢靠，而且由于这种生活作风使他享有盛名，其中主要的动机是深刻和认真的，即要打破旧的高人一等的政体模式。这是第一次有人在公共生活中以真诚民主的方式来严格认真地按照秩序办事。然而，正如后来的事情所证明的那样，中国社会顽固地抵制这种改革。周恩来的许多努力都成了过眼烟云。但是，他是党内同志中唯一尽力尝试将平等主义带到中国上层生活里来的人，这就是他受到非马克思主义者的中国人喜爱与尊敬的原因。这些非马克思主义者不仅有中国大陆的，甚至还包括台湾、香港地区和在其他国家的中国人。",
        "周恩来对艺术没有多少鉴赏力。他对一位西方来访者说，如果抽象派艺术没有思想的话，“它对人民有什么价值呢？”他11次观看大型革命歌剧《东方红》一事证明了他的爱好所在。奇怪的是，他谢绝观看一个赞颂他本人的节目。"
      ]
    },
    {
      "name": "国际舞台（1953～1955）",
      "notes": [
        "他明确表示中国对社会主义抱有信心，但是他小心地避免意识形态上的对抗。他在一篇灵活的、带有奉承词句的讲话中对菲律宾与泰国做出了友好的姿态。这篇讲话只会刺痛那些不在场的国家。用一位美国观察家的话说，周恩来成功地制造了一种印象，好像存在着共产主义者与中立主义者的统一战线。这一统一战线基于这样一种共同认识，即西方殖民主义者与西方军事条约是对亚洲与非洲新兴国家独立的唯一的、真正的威胁。没有人记得俄国人也是白种人、欧洲人，或是帝国主义者。",
        "他所受到的欢迎反映出人们这样一种欣慰感：普通群众了解到了一个世界上人口最多的国家的强硬政府是由此刻身居他们中间的这样一位风采迷人、态度友好的人领导着。周恩来降低了意识形态的温度，他的尊严及他在万隆会议上对性情不好的巴基斯坦、锡兰和土耳其领导人的批评表现出的耐心，都受到了人们的称赞。",
        "1953年至1955年是国内动荡的一个平静阶段，它与中国打破闭关自守，走向外部世界是同步进行的。从国内方面来说，这是分析各种社会经济问题并制定可供选择的解决方法的时候，而且也是马上着手进行那些很少引起争论并早该实施的改革的时候，例如教育、语言、法制机构及少数民族问题。"
      ]
    },
    {
      "name": "非洲之行（1962~1965）",
      "notes": [
        "这次惊人的外交马拉松举世无双，周恩来在一次持续性的旅行中横跨了3个大陆，访问的国家中大部分是陌生的新独立的国家，他所创下的体力上的纪录，可能任何一个大国的总理也无法与之相比。但他却没能完全达到这次访问的目的—迅速扩大中国的影响。",
        "周恩来既不是一个死硬的保守派，也并非一个温和的自由派。当来访的欧洲作家K.S.卡罗尔问周恩来中国是否在实行斯大林主义时，周恩来借此机会作了一个使欧洲的左派人士获益匪浅的阐述。\n中国革命并没有挥舞一根魔棒使社会上阶级消失得无影无踪……我们剥夺了剥削阶级的剥削手段，但我们没有“在肉体上消灭或者是驱逐他们。……当剥削者还能够用武力保护他们的特权时，他们毫不犹豫地使用最极端的手段对付我们。现在，政权在我们手中，我们把教育手段放在首位。我们告诉剥削者，如果他们愿意为祖国效力，就都可以被教育好。……我们只对涉及人民生命财产的严重犯法行为采取严厉手段。"
      ]
    },
    {
      "name": "“文革”之初（1966~1967）",
      "notes": [
        "他不对毛泽东的全面权威发起挑战，更不加入他的反对派，而仅仅是平静地接受毛泽东的责难。",
        "校园里大字报铺天盖地，批判北京的形形色色的“右倾分子”。激进的青年人认为他们的行为和决定既非社会主义又不民主。既然报纸和电台在很大程度上都为那些“右倾分子”所控制，那么这些大字报就为年轻的激进分子提供了一个可供选择的传播媒介。别的学校的学生和企业里的年轻工人来到北大抄下这些大字报，然后回单位散发，因此这些“革革命者的命的革命者”的目标、战略及他们的情绪很快就会传遍全城。",
        "毛泽东认为政府机构已经腐化变质、故步自封，应该完全推倒重来。“十六条”能在多大程度上起作用仍是个未知数。周恩来这时采取他惯用的策略，尽可能地保护政府机构。",
        "在那些动荡的日子里的任何一个时刻，至少有2~3个极不相同的主要事件正在进行之中，它始于毛泽东对某些作家的攻击，然后是北京市市长受到攻击，最后是刘少奇本人。",
        "“文化大革命”是一盘由混乱、讨伐、争权夺利所组成的大杂烩。因此，周恩来讲话的调子因时而异也是不足为奇的。",
        "用枪去杀一个人并不困难，只要瞄准目标就能做到这一点。用拳头打伤一个人也不困难，只要你有蛮力就行……但用暴力手段进行斗争仅仅触及人的肉体，而只有通过说服教育才能触及人的灵魂。",
        "麻烦的是，当周恩来更多地谈及生产的重要性和一些对革命热情加以限制的不受欢迎的规定时，林彪之流却在以一种更为蛊惑人心的启示录式的形式鼓吹“炮轰党委”，打倒统治中国的“一小撮坏人”，扫除“牛鬼蛇神”等，这正是那些赶到北京来的年轻激进分子们所渴望听到的话。周恩来的那种学校女教师式的说教被那些声音所淹没，但他仍然坚持讲解他的那一套。",
        "这就是两个互为补充的革命者之间的差异，他们当中有一个是带有普通人的那种冲动和即兴创作方面的天才；一个则是沉迷于计划，像清教徒一样律己的人。",
        "这是“文化大革命”开始以来周恩来第一次被置于这样一种境地，他或是选择当一个殉道者，或是做一个跟不上步伐的合作者。类似的情况以后又屡次出现。很明显，这个运动已越过了此前毛泽东与其他人共同商定的界限，正是这个界限才使得这场运动不是那么不可接受。在周恩来看来，现在正在发生的事是错误的，是与社会主义的概念相对立的。它只会给社会主义脸上抹黑，而在中国人及外国人的眼里，社会主义理想是他毕生为之而奋斗的东西。毛泽东圈子里的那些狂热分子，他们的思想深受过去中国封建时代的影响。当他们现在手中握有大权时，便任意痛斥无辜的男男女女，殴打、关押、折磨、杀害他们所讨厌的人。他们进行这些反公民的活动时毫不考虑法律程序，有时甚至把道德准则也抛在一边。",
        "周恩来有两种选择，不过他的两种选择都受到极大的限制，因为他既缺少一群有组织的追随者，又未控制军队。他可以采取这样一种态度，要求毛泽东放弃这场运动或是使红卫兵就范，但这将使周恩来变得对毛泽东毫无用处，而且使他毫无疑义地被划到妨碍“文化大革命”的反对派阵营里。毛泽东的追随者里已经有人把周恩来划入反对派阵营，周恩来这么干的话将会被从他有影响的位置上赶下去，失去对政府的控制，很可能还会被红卫兵关押起来，送进监狱，受到虐待，甚至死亡也不是不可能的。\n所有这一切可能会使周恩来在西方人中享有更高的声望，他将会作为一个理想主义的殉道者而结束他的一生。然而，这种不昧良心的戏剧性行为不是中国政治的传统。中国人比起欧洲人来更为现实，不那么以自我为中心。以周恩来那样的身份做出那样的姿态，这在长期习惯于专制统治的人民看来只能是无能为力或哗众取宠。\n另一种可能是继续假装支持这场运动，同时努力控制它的越轨行为，减少其危害，医治它所造成的创伤。这就是周恩来选择的道路。",
        "在这个过程中，大批在“文革”中遇到麻烦的无辜的人们及有用的制度被挽救下来。周恩来付出的代价是不得不赞同毛主义者的纲领，并与取代被害者的那些凶手们一起在公开场合露面。为此，一些西方人从未原谅他。但是，大多数中国人却牢记孔夫子的一句话“获罪于天，无所祷也”。大家都极其欣赏由于周恩来的老练，说到底也由于其责任在肩和更为险峻的处境所产生的结果。"
      ]
    },
    {
      "name": "“文革”受困（1967~1968）",
      "notes": [
        "可悲的是，周恩来未能保护那些与他最亲近的人。1968年10月，他的养女孙维世死于红卫兵的酷刑之下。她曾是一个备受江青妒嫉的话剧导演。据说周恩来既无法为她说情又无法阻止此事，只是听到了她的死讯后，才迅速派出一队医生去进行尸体解剖，但已经太晚了—她的尸体已被火化，而所有与她的被害有关的人员也都溜掉了。",
        "首先，我们看到的是一场为改变大部分党员和非党员头脑中的传统观念以及封建主义和非社会主义思想而进行的意识形态运动。这场运动的最终目标是使民主、社会主义和集体主义精神达到一个更高的水平，周恩来是这一愿望的拥护者。\n后来，周恩来就是从这个意义出发，把“文革”解释为一个漫长过程的第一步，认为它“不可能一下子解决所有的问题”。几年后，他在与费利克斯·格林谈话时引述了毛的革命思想，并说道：“类似这样的革命应该一次又一次地进行，而且每一次都应达到一个更高的阶段，每一次都应比前一次更深入。”周恩来在这里并不是违心地讲话，而是以一个热心的社会主义者的身份讲这番话的。他在这里以他一贯的乐观主义态度假定下一次革命可以避免无政府主义和权力斗争。",
        "最后，还有一个低层次的“文化大革命”。这一革命发生在远离北京的地方。它打破正常的法律和秩序的限制，允许一些个人和派别进行报复活动和夺权行动。这场革命最初像是一次有益的周期性放血，但最后却演变成一场全国性的混乱，于是周恩来转而坚决反对它并在最后取得了成功。"
      ]
    },
    {
      "name": "握手言和（1969~1976）",
      "notes": [
        "第四届全国人民代表大会定于1975年1月中旬开幕，这是周恩来为排除“四人帮”急不可待而又带有破坏性的干扰，进一步把中国引向下一发展阶段的新的政府机器的最后一次机会。为了做到这一点，周恩来不得不挣扎着进行他最后一次飞行，前往长沙去争取毛泽东的支持。",
        "1975年1月13日，周恩来在第四届全国人民代表大会上所作的报告可以说是他的政治遗嘱。他把“文革”称为一场反资运动，他没有把经济提到政治之上，因为阶级斗争和社会革命仍是必不可少的。“只有抓好革命，才能搞好生产。”他接着提出了一个激动人心的计划，“在本世纪内，全面实现农业、工业、国防和科学技术的现代化，使我国国民经济走在世界的前列”。",
        "周恩来住院期间动手术14次，但他仍同中央和有关方面负责 人谈话233次，会见外宾63次，开会47次。",
        "他去世的消息第二天才公布。然而，不论是他的诗词、歌曲还是他的遗嘱，都没有被采纳发表过。这些东西只可能向中国的别的政治家和普通老百姓表明，这个生命过于重要，以至于不能被留下来扼杀某些人的利益。"
      ]
    },
    {
      "name": "结束语",
      "notes": [
        "周恩来在党内政治斗争中从没组织过一个正式的属于他自己的小集团，尽管他倒是有一批庞大而松散的追随者。一旦某种特殊的目的需要的话，他可以在某种程度上把他们和谐地结合起来，据说他1958年在武汉就曾这样干过一次。大批居于领导岗位的人效忠于他。他们这样做不是出于旧式的哥们儿义气，而仅仅是出于对周恩来的敬佩和感激之情，因为周恩来在过去曾给他们以教诲、忠告或信任。这种情况的起因可追溯到巴黎，在那里的中国留学生中中国共产党的追随者几乎全都受过周恩来的影响，这些人后来都在中国政府和军队里担任要职，他们当中包括邓小平和朱德，而朱德就是周恩来介绍入党的。",
        "周恩来接受了这样一个事实，那就是，中国共产主义的活力将不得不由一个农民领袖来提供。这个人知道农民是如何生活的，并清楚他们在想些什么。而另一方面，毛泽东则需要一个能在世界上代表中国共产主义运动的外交家。周恩来并不奉承毛泽东，但他熟悉毛泽东的个性。",
        "只要承认“错误”，就能使自己待在原来的位置上，周恩来就决不去错误地把政策上升为原则，或是宣布自己站在反对派的一边，或是做出诸如此类难堪的事情。他可能承受着某种自责的折磨，这个因素使得他献身于改善别人生活的事业中，信奉一种自己不是完人的哲学，并逐步掌握了一种组织、调动别人为自己的理想服务的技巧。正如詹姆斯·麦克唐纳所注意到的：周恩来扮演着两个角色，在政策决定之前他是顾问，在政策制定之后他又是政策执行人，这两个角色都起着“公仆的作用”。这反过来又可以联系到周恩来身上那部分助人为乐的品质，以及他那偶尔对当时一些中国男人所不关心的妇女工作也给予的关注。",
        "任何想在这样一个落后的大国迅速取得巨大进步的人都难免会遭到巨大挫折。然而，周恩来没有在这不可避免的挫折面前撒手不管或是作出过激的反应。他只是不动声色地坚守他的阵地，为使共产党中国的改革能继续下去提供唯一的一股主要动力。他这么做的时候，不像其他领导人那样以一种执拗的、决不通融的方式进行，而是以一种永远使人感到振奋的、非常民主的风格来进行，这就使得别人不断地集合在他的周围并帮助他奋力去实现目标。",
        "这不是共产主义，这只是一个壮观的带有孩子气的梦幻。"
      ]
    }
  ],
  "id": 46,
  "notenum": 52,
  "rating": "7.7",
  "tags": ["传记", "历史", "政治", "中国"],
  "title": "周恩来传"
}
