{
  "author": "钱锺书",
  "content": [
    {
      "name": "重印前记",
      "notes": ["我们常把自己的写作冲动误认为自己的写作才能，自以为要写就意味着会写。"]
    },
    {
      "name": "一",
      "notes": [
        "“我现在向你补求，行不行？”好像一切没恋爱过的男人，方鸿渐把“爱”字看得太尊贵和严重，不肯随便应用在女人身上；他只觉得自己要鲍小姐，并不爱她，所以这样语言支吾。",
        "分别在即，拚命赌钱，只恨晚上十二点后餐室里不许开电灯。到香港前一天下午，大家回国后的通信地址都交换过了，彼此再会的话也反复说了好几遍，仿佛这同舟之谊永远忘不掉似的。",
        "方鸿渐把这种巧妙的词句和精密的计算来抚慰自己，可是失望、遭欺骗的情欲、被损伤的骄傲，都不肯平伏，像不倒翁，捺下去又竖起来，反而摇摆得利害。"
      ]
    },
    {
      "name": "二",
      "notes": [
        "梳妆桌子上并放两张照相：一张是淑英的遗容，一张是自己的博士照。方鸿渐看着发呆，觉得也陪淑英双双死了，萧条黯淡，不胜身后魂归之感。",
        "方鸿渐住家一个星期，感觉出国这四年光阴，对家乡好像荷叶上泻过的水，留不下一点痕迹。回来所碰见的还是四年前那些人，那些人还是做四年前所做的事，说四年前所说的话。"
      ]
    },
    {
      "name": "三",
      "notes": [
        "也许因为战事中死人太多了，枉死者没消磨掉的生命力都迸作春天的生意。那年春天，气候特别好。这春气鼓动得人心像婴孩出齿时的牙龈肉，受到一种生机透芽的痛痒。",
        "早晨方醒，听见窗外树上鸟叫，无理由地高兴，无目的地期待，心似乎减轻重量，直升上去。可是这欢喜是空的，像小孩子放的气球，上去不到几尺，便爆裂归于乌有，只留下忽忽若失的无名怅惘。",
        "她跟辛楣的长期认识并不会日积月累地成为恋爱，好比冬季每天的气候罢，你没法把今天的温度加在昨天的上面，好等明天积成个和暖的春日。",
        "他那天晚上的睡眠，宛如粳米粉的线条，没有粘性，拉不长。他的快乐从睡梦里冒出来，使他醒了四五次，每醒来，就像唐晓芙的脸在自己眼前，声音在自己耳朵里。",
        "“女人不傻决不因为男人浪费摆阔而对他有好印象——可是，你放心，女人全是傻的，恰好是男人所希望的那样傻，不多不少。”",
        "爱是又曲折又伟大的情感，决非那么轻易简单。",
        "否则他脸上的快乐跟他声音的惶怕相映成趣，准会使苏小姐猜疑。",
        "写信的时候总觉得这是慰情聊胜于无，比不上见面，到见了面，许多话倒讲不出来，想还不如写信。见面有瘾的；最初，约着见一面就能使见面的前后几天都沾着光，变成好日子。渐渐地恨不能天天见面了；到后来，恨不能刻刻见面了。写好信发出，他总担心这信像支火箭，到落地时，火已熄了，对方收到的只是一段枯炭。",
        "方鸿渐迫于苏小姐的恩威并施，还不得不常向苏家走动。苏小姐只等他正式求爱，心里怪他太浮太慢。他只等机会向她声明并不爱她，恨自己心肠太软，没有快刀斩乱丝的勇气。",
        "“这个字是有人在什么书上看见了告诉Bertie, Bertie告诉我的。”\n“谁是Bertie? ”\n“就是罗素了。”",
        "舌头像进门擦鞋底的棕毯。",
        "他不知道女人在恋爱胜利快乐的时候，全想不到那些事的，要有了疑惧，才会要求男人赶快订婚结婚，爱情好有保障。",
        "觉得剩余的今夜只像海水浴的跳板，自己站在板的极端，会一跳冲进明天的快乐里，又兴奋，又战栗。"
      ]
    },
    {
      "name": "四",
      "notes": ["家里粗茶淡饭的苦生活，你也应该过过；年轻人就贪舒服，骨头松了，一世没有出息。"]
    },
    {
      "name": "五",
      "notes": [
        "男人肯买糖、衣料、化妆品，送给女人，而对于书只肯借给她，不买了送她，女人也不要他送。这是什么道理？借了要还的，一借一还，一本书可以做两次接触的借口，而且不着痕迹。这是男女恋爱必然的初步，一借书，问题就大了。”",
        "睡眠漆黑一团，当头罩下来，他一忽睡到天明，觉得身体里纤屑蜷伏的疲倦，都给睡眠熨平了，像衣服上的皱纹折痕经过烙铁一样。",
        "一觉醒来，天气若无其事的晴朗，只是黄泥地表示夜来有雨，面粘心硬，像夏天热得半溶的太妃糖，走路容易滑倒。",
        "在旅行的时候，人生的地平线移近；坐汽车只几个钟点，而乘客仿佛下半世全在车里消磨的，只要坐定了，身心像得到归宿，一劳永逸地看书、看报、抽烟、吃东西、瞌睡，路程以外的事暂时等于身后身外的事。",
        "骂来骂去，只有一个意思：汽车夫愿意跟汽车的母亲和祖母发生肉体恋爱。",
        "今天的苦算吃完了，明天的苦还远得很，这一夜的身心安适是向不属今明两天的中立时间里的躲避。"
      ]
    },
    {
      "name": "六",
      "notes": ["同路的人，一到目的地，就分散了，好像一个波浪里的水打到岸边，就四面溅开。"]
    }
  ],
  "id": 23,
  "notenum": 27,
  "rating": "8.9",
  "tags": ["中国文学", "小说", "都市生活", "婚姻"],
  "title": "围城"
}
