{
  "author": "村上春树",
  "content": [
    {
      "name": "“国境以南太阳以西”有什么",
      "notes": [
        "无论“我”去哪里，无论“我”做什么，过去都如头顶的一片云一样投下阴影。"
      ]
    },
    {
      "name": "1",
      "notes": [
        "少年时代的我始终为此有些自卑，觉得在这个世界上自己可谓特殊存在，别人理直气壮地拥有的东西自己却没有。",
        "那是一个十二岁少女温暖的普通的小手，但那五根手指和手心中满满地装着当时的我想知晓的一切和必须知晓的一切，就像样品盒一样。她通过手拉手向我传达了这一点，告知我现实世界中的确存在那样的场所。在那十秒之间，我觉得自己成了一只无所不能的小鸟。我能在天空飞翔着感觉到风力，能从高空看远处的景物。",
        "不去见岛本之后，我也经常怀念她。在整个青春期这一充满困惑的痛苦过程中，那温馨的记忆不知给了我多少次鼓励和慰藉。很长时间里，我在自己心中为她保存了一块特殊园地。就像在餐馆最里边一张安静的桌面上悄然竖起“预订席”标牌一样，我将那块园地只留给了她一个人，尽管我推想再不可能见到她了。"
      ]
    },
    {
      "name": "2",
      "notes": [
        "但我那时还不懂，不懂自己可能迟早要伤害一个人，给她以无法愈合的重创。在某种情况下，一个人的存在本身就要伤害另一个人。"
      ]
    },
    {
      "name": "3",
      "notes": [
        "我感到困惑和失望的，在于我始终未能从泉身上发现为我而存在的东西。",
        "世界即将在眼前发生沧桑巨变，我想用身体直接感受它的炽热。纵使泉热切希望我留在这里，纵使她作为交换条件答应同我睡觉，我也再不想留在这座静谧而幽雅的小城——哪怕因此而结束她和我的关系。倘留在这里，我身上的什么必定彻底消失。但那是不可以消失的。它好比朦胧的梦幻。那里有高烧，有阵痛，那是一个人只能在十七八岁这一有限的期间里怀有的梦幻。"
      ]
    },
    {
      "name": "4",
      "notes": [
        "能强烈吸引我的，不是可以量化、可以一般化的外在美，而是潜在的某种绝对的什么。一如某一类人暗自庆幸大雨地震全面停电，我则喜好异性对我发出的来势汹涌而又不动声色的什么。这里姑且将那个什么称为“吸引力”好了——不容分说地、不管三七二十一地吸引人吞噬人的力。",
        "事情为什么会这个样子呢？不过我明白，若再次置身同样状况，我还得重蹈覆辙。恐怕仍会对泉扯谎，仍同她表姐睡的，而不管那将怎样地伤害泉。承认这一点是痛苦的，但实情如此。",
        "在终极本质上我这个人是可以作恶的。诚然我一次也没有动过对谁作恶的念头，然而动机和想法另当别论，总之我是可以在必要情况下变得自私变得残忍的，就连本应悉心呵护的对象我也可以找出冠冕堂皇的理由给予无可挽回的、决定性的伤害，我就是这样一个人。"
      ]
    },
    {
      "name": "5",
      "notes": [
        "我想起过去泉对我说的话：“你一定能成为一个了不起的人，你身上有一种出类拔萃的东西。”每次想起心里都一阵难受。我身上哪里有什么出类拔萃的东西啊，泉！估计如今你也明白过来了。不过也是没办法的事，谁都会阴差阳错。",
        "在公司里，我几乎机械地完成派到自己头上的工作，剩下的时间独自看喜欢的书，听喜欢的音乐。我转而认为，工作这东西原本就是单调的、义务性的，因而只能将工作以外的时间有效地用于自己，以寻找相应的人生乐趣。我懒得和公司同事去外面喝酒，倒不是人缘不好或曲高和寡，只是不愿意在工作以外的时间、在公司以外的场所主动发展与同事的个人关系。可能的话，还是想把自己的时间用在自己身上。"
      ]
    },
    {
      "name": "8",
      "notes": [
        "“我也常想你来着，”岛本说，“常想，难过时就想。对我来说，你是我有生以来惟一的朋友，我觉得。”"
      ]
    },
    {
      "name": "14",
      "notes": [
        "她摇头道：“不知道，反正是什么。太阳从东边的地平线升起，划过高空落往西边的地平线——每天周而复始目睹如此光景的时间里，你身上有什么突然咯嘣一声死了。于是你扔下锄头，什么也不想地一直往西走去，往太阳以西。走火入魔似的好几天好几天不吃不喝走个不停，直到倒地死去。这就是西伯利亚臆病。”",
        "“太阳以西到底有什么呢？”我问。\n她再次摇头：“我不知道。也许那里什么也没有，或者有什么也不一定。总之是个同国境以南多少不同的地方。”",
        "“我是爱她们，非常爱，非常珍惜，的确如你所说。同时我也明白——仅仅这样是不够的。我有家室，有工作。两方面我都没有什么不如意，迄今为止两方面都顺顺利利。说很幸福也未尝不可。但是，仅仅这样是不够的，我明白这点。一年前见到你以后，我清楚地明白了这一点。岛本，我的最大问题就在于自己缺少什么，我这个人、我的人生空洞洞缺少什么，失却了什么。缺的那部分总是如饥似渴。那部分老婆孩子都填补不了，能填补的这世上只你一人。和你在一起，我就感到那部分充盈起来。充盈之后我才意识到：以前漫长的岁月中自己是何等的饥饿和干渴。我再也不能重回那样的世界。”"
      ]
    },
    {
      "name": "15",
      "notes": [
        "不存在中间性的东西的地方也不存在中间。国境以南或许有大概存在，而太阳以西则不存在大概。",
        "有时也认为一切最终不过是逢场作戏罢了，我们不外乎在一个接一个熟练地扮演派到自己头上的角色。所以，纵然有什么宝贵东西从中失去，恐怕也是可以凭借技巧而并无大错地度过一如往日的每一天的。如此想法使得我很不好受。这种空虚的技巧性生活难免伤透了有纪子的心，可是我仍无法对她的问话做出回答。我当然不想同有纪子分手，这是不言而喻的。然而我已不具有如此表明的资格，毕竟我曾一度想抛弃她和孩子。",
        "“的确是的。”有纪子以沉静的声音说。笑意似乎仍留在她嘴角。“你的确是个自私自利的人、不地道的人，确确实实伤害了我。”\n我注视了一会儿有纪子的表情。她话里没有责怪我的意味。既非生气，又不悲伤，仅仅是将事实作为事实说出口来。",
        "黑暗中我想到落于海面的雨——浩瀚无边的大海上无声无息地、不为任何人知晓地降落的雨。雨安安静静地叩击海面，鱼们甚至都浑然不觉。\n我一直在想这样的大海，直到有人走来把手轻轻放在我的背上。"
      ]
    }
  ],
  "id": 32,
  "notenum": 20,
  "rating": "8.2",
  "tags": [
    "日本文学",
    "小说",
    "爱情",
    "人生探索"
  ],
  "title": "国境以南 太阳以西"
}