{
  "author": "普鲁斯特",
  "content": [
    {
      "name": "第一部 贡布雷",
      "notes": [
        "我不知道那时几点钟了；我听到火车鸣笛的声音，忽远忽近，就像林中鸟儿的啭鸣，标明距离的远近。汽笛声中，我仿佛看到一片空旷的田野，匆匆的旅人赶往附近的车站；他走过的小路将在他的心头留下难以磨灭的回忆，因为陌生的环境，不寻常的行止，不久前的交谈，以及在这静谧之夜仍萦绕在他耳畔的异乡灯下的话别，还有回家后即将享受到的温暖，这一切使他心绪激荡。",
        "我又睡着了，有时偶尔醒来片刻，听到木器家具的纤维格格地开裂，睁眼凝望黑暗中光影的变幻，凭着一闪而过的意识的微光，我消受着笼罩在家具、卧室乃至于一切之上的朦胧睡意，我只是这一切之中的小小的一部分，很快又重新同这一切融合在一起，同它们一样变得昏昏无觉。还有的时候，我在梦中毫不费力地又回到了我生命之初的往昔，重新体验到我幼时的恐惧，例如我最怕我的姨公拽我的鬈曲的头发。",
        "同我刚才分手的那位女子相比，普天之下无论是谁都似乎不及她更可亲，我的脸上还感到她的热吻的余温，我的身子还感到她的肢体的重量。假如有时候也确有这种情况，梦里的女子赶巧同我在生活中认识的哪位女士相貌一样，那么我必全力以赴地达到目的：非同她梦里再聚不可，就像有些人那样，走遍天下也要亲眼见见他们心目里的洞天仙府，总以为现实生活中能消受到梦境里的迷人景象。她的音容笑貌在我的记忆中逐渐淡漠；我已忘却梦中人的倩影。",
        "一个人睡着时，周围萦绕着时间的游丝，岁岁年年，日月星辰，有序地排列在他的身边。醒来时他本能地从中寻问，须臾间便能得知他在地球上占据了什么地点，醒来前流逝过多长的时间；但是时空的序列也可能发生混乱，甚至断裂，例如他失眠之后天亮前忽然睡意袭来，偏偏那时他正在看书，身体的姿势同平日的睡态大相径庭，他一抬手便能让太阳停止运行，甚至后退，那么，待他再醒时，他就会不知道什么钟点，只以为自己刚躺下不久。",
        "这些旋转不已、模糊一片的回忆，向来都转瞬即逝；不知身在何处的短促的回忆，掠过种种不同的假设，而往往又分辨不清假设与假设之间的界限，正等于我们在电影镜中看到一匹奔驰的马，我们无法把奔马的连续动作一个个单独分开。",
        "我想起了夏天的房间。那时人们喜欢同凉爽的夜打成一片。半开的百叶窗上的明媚的月亮，把一道道梯架般的窈窕的投影，抛到床前。人就像曙色初开时在轻风中摇摆的山雀，几乎同睡在露天一样。",
        "当然，我现在很清醒，刚才还又翻了一回身，信念的天使已经遏止住我周围一切的转动，让我安心地躺进被窝，安睡在自己的房内，而且使得我的柜子、书桌、壁炉、临街的窗户和两边的房门，大致不差地在黑暗中各就其位。半夜梦回，在片刻的朦胧中我虽不能说已纤毫不爽地看到了昔日住过的房间，但至少当时认为眼前所见可能就是这一间或那一间。如今我固然总算弄清我并没有处身其间，我的回忆却经受了一场震动。通常我并不急于入睡；一夜之中大部分时间我都用来追忆往昔生活，追忆我们在贡布雷的外祖父母家、在巴尔贝克、在巴黎、在东锡埃尔、在威尼斯以及在其他地方度过的岁月，追忆我所到过的地方，我所认识的人，以及我所见所闻的有关他们的一些往事。",
        "一旦需要孤身独处、不容他人打扰的事要做时，我就躲到这里来，有时读书，有时胡思乱想，有时偷偷哭泣，有时自寻欢乐。唉！我当时哪里知道，我的外祖父在忌口方面往往不拘小节地出点差错，我又偏偏缺乏意志，身体娇弱，以至于一家人对于我的前途都感到渺茫，这些事儿着实让我的外祖母操了多少心。她在下午或者晚上没完没了地跑个不停，我们只见她跑来跑去，偏着脑袋仰望苍天，她那清秀的脸庞，鬓角下肤色焦黄，皱纹密布，年复一年地变得像秋后翻耕过的土地泛出紫色。她出门时，半遮的面纱挡住了她的腮帮，上面总挂着几滴由于寒风或忧思的刺激而不自觉地流下的眼泪，又渐渐让风吹干。",
        "然而，他并不能忘怀丧偶的痛苦，他在妻子死后又活了两年，他常对我的外祖父说：“也真怪，我常常想起可怜的妻子，只是不能一次想许多。”",
        "这种事情，我的姑祖母倘若知道，准会觉得非同小可，异乎寻常的程度相当于一位学识渊博的妇女同阿里斯泰交情颇深，后来听说这位阿里斯泰同她促膝谈心之后，接着就钻进了忒提斯管辖的汪洋王国，深入到凡人的肉眼所无法看透的海中洞府，而且据维吉尔描述，他在那里受到了热烈的欢迎；或者，简单点说，像一幅异乎寻常的画，这倒更容易使我的姑祖母产生联想，因为，在贡布雷，我们的点心盘子上就有那样的画，阿里巴巴出现在我们的餐桌上，当阿里巴巴一旦发觉周围已无人在场时，他会钻进珠宝辉映的山洞里去，谁也想不到洞里竟有那么多耀眼的宝贝。",
        "但是，即使从我们日常生活中最微不足道的小事来看，我们谁都不能构成在人人眼中都一样的物质的整体，总是仁者见仁，智者见智；我们的社会人格，其实是别人的思想创造出来的。",
        "我们当中只有一个人把斯万的来访当做痛苦的心事，那就是我。因为每当有外人来访，或者只有斯万一人做客，晚上妈妈就不到楼上我的卧室里来同我道晚安了。我总比别人先吃晚饭，然后坐在桌子旁边；一到八点钟，我就该上楼了。我只能把妈妈通常在我入睡时到我床前来给我的那既可贵又纤弱的一吻，从餐厅一直带进卧室；我脱衣裳的时候，还得格外小心，免得破坏那一吻的柔情，免得它稍纵即逝的功效轻易消散化为乌有。所以，越是遇到那样的晚上，我受妈妈一吻时就越有必要小心翼翼。但是，我又得当着众人的面，匆匆忙忙地接过那一吻，抢走那一吻，甚至没有足够的时间和必要的空闲对我的举止给以专心致志的关注：好比头脑不健全的人在关门的时候尽量不去想别的事情，以便疑惑袭来时用关门时留下的回忆来战胜它。",
        "我尽量说服自己，那些失眠的时刻没有什么了不起，因为明天一早我就会忘记得干干净净；我尽量让自己想到未来，这样，我就能像踏上桥梁似的越过令人心寒的深渊。",
        "这种侵入几乎是顿时发生的，悲哀通过我嗅到的楼梯的特殊的油漆味，突然不知不觉地钻进我的心扉，这比通过精神的渗透更具有毒害心灵的功效。我一进卧室，就得把一切出入口全部堵死，把百叶窗合上，抖开被窝，为我自己挖好墓坑，然后像裹尸一样换上睡衣。",
        "一秒钟之前，我还觉得餐桌上的冰冻甜食——“坚果冰淇淋”以及漱口盅之类的享受无聊透顶，邋遢可憎，因为我的妈妈是在我不在场时独自享受的。可现在，那间原来对我极不友好，禁止入内的餐厅，忽然向我敞开大门，就像一只熟得裂开了表皮的水果，马上就要让妈妈读到我便条时所给予我的亲切关注，像蜜汁一般从那里流出来，滋润我陶醉的心房。我与母亲已经不再相隔异处；屏障倒塌了，柔情的丝丝缕缕重又把我和她系到一起。而且，还不止如此，妈妈还一定会上来看我！",
        "窗外万籁也仿佛凝固在静寂的期待中，唯恐扰乱明净的月色；月亮把自己反射的光辉，延伸到面前的万物之上，勾画出它们的轮廓，又使它们显得格外悠远；风景像一幅一直卷着的画轴被徐徐展开，既细致入微，又恢宏壮观。需要颤动的东西，如栗树枝头的叶片，在轻轻颤动。但它颤动得小心翼翼、不折不扣，动作那样细密而有致，却并不涉及其他部分，同其他部分判然有别；它独行其是。",
        "我现在才明白，凡属严重错误都有一个共同的性质：那就是没有克制感情的冲动。不过当时谁都没有这么说罢了。谁都没有指出错误的根源，因为倘若说穿，我或许会认为自己情有可原，或者甚至认为自己本来就没有能力克制。不过对于错误的来龙去脉我并不陌生：在犯错误前，我必定先感到极其苦恼；犯错误后，我又必定受到严厉的处罚。",
        "当年烛光渐升的那面楼梯旁的大墙早已荡然无存。有许多当年我以为能在心中长存不衰的东西也都残破不堪，而新的事物继而兴起，衍生出我当年意料不到的新的悲欢；同样，旧的事物都变得难以理解了。我的父亲也早已不会再对我的母亲说：“陪他去吧。”出现这种时刻的可能性对于我来说已一去不复返。但是，不久前，每当我侧耳倾听，我居然还能听到我当年的哭泣声。当着父亲的面我总竭力忍着，等到与母亲单独在一起时我才忍不住地哭出声来。事实上这种哭泣始终没有停止过；只因为现在我周围的生活比较沉寂，才使我又听到了它，好比修道院的钟声白天被市井的嘈杂所掩盖，人们误以为钟声已停，直到晚上万籁俱寂时才又遐迩可闻。",
        "他八成直到现在都没有猜到我每天晚上有多伤心，而这一点妈妈和外祖母却了如指掌，只是她们太疼我了，不忍心让我尝到痛苦的滋味，她们要我自己学会克服痛苦，以此来减轻我多愁善感的毛病和磨炼我的意志。至于父亲对我的疼爱，那是另一种类型的，我不知道他有没有她们那样的勇气：他只要一发现我心里不痛快，就对我的母亲说：“去安慰安慰他。”",
        "方才妈妈正式承认了，这是一种精神状态，我是没有责任的；我松了一口气，我不必在苦涩的眼泪中掺进什么顾忌了，我可以痛哭而不至于犯下过失。在弗朗索瓦丝面前，我深为这种人情的复归而自豪。一小时前，妈妈拒绝上楼到我的房间里来，还不屑一答地吩咐我快睡；如今她那番通情达理的话，把我抬到了大人的高度，使我的痛苦一下子脱离了幼稚的境界，达到成熟，我的眼泪由此获得解放。我应该感到高兴，然而我不高兴。我觉得母亲刚才对我作出的第一次让步，她一定很为之痛心，她第一次在她为我所设想的理想面前退缩；她那么勇敢的人，第一次承认失败。我觉得，我取得胜利是跟她作对；我使她的意志松懈、理性屈服，不过是因为她怜恤我有病，怕我伤心过度，顾念我年幼。",
        "我觉得那天晚上开始了一个新纪元，而且将成为一个不光彩的日子留传下来。倘若当时我有勇气开口，我就会对妈妈说：“不，我不要，你别睡我这儿。”但是，我深知妈妈有审时度势之明，用现在的说法，就是很现实主义。这种明哲的态度，使她的理想主义天性有所收敛，不像外祖母那样热得像团火。",
        "外祖母作为生日礼物送给我的那几本乔治·桑的田园小说，恰恰就像一件旧家具那样，里面充满了过时的短语，早已变成了形象化的说法，除了农村，别处已经听不到还有人这么说了。我的外祖母在一大堆书中偏偏选购这几本，正等于她更乐于赞美一所有哥特式阁楼之类老式点缀的住宅，这些东西能使她心头萌生一种自得其乐的情绪，使她生发思古的幽情，可以领她到往昔的岁月中去作一番不可能实现的漫游。",
        "为了恰如其分，妈妈找到了一种由衷的、先于文字而存在的语气；由它带出行文，而句子本身并不能带出语气；多亏这种语调，她在朗读中才使得动词时态的生硬得到减弱，使得未完成过去时和简单过去时在善中有柔、柔中含忧，并引导结束的上一句向开始的下一句过渡；这种过渡，有时急急匆匆，有时却放慢节律，使数量不等的音节服从统一的节奏，给平淡无奇的行文注入持续连贯、情真意切的生气。",
        "就这样，在很长一段时期内，每当我半夜梦中回忆及贡布雷的时候，就只看到这么一块光明，孤零零地显现在茫茫黑暗之中，像腾空而起的焰火，像照亮建筑物一角的电光，其余部分都沉没在黑夜里。这块光明上尖下宽：下面是小客厅、餐厅、花园中幽暗小径的开头一截（无意中造成我哀愁的祸首斯万先生要从那面走来）和门厅（我要由此而踏上楼梯的第一级），而攀登起来令我心碎的楼梯则构成这个不规则棱锥体的非常狭窄的锥干；顶部是我的卧室、卧室外的过道、过道口的玻璃门，我的母亲就是从那里进来的。总之，老在晚上那个钟点见到、同周围事物完全隔绝、在黑暗中孤零零地显现的，就是这么一幕简而又简的布景（等于一般老式剧本的开头为供外省演出参考而作的布景提示），为了重演我更衣上床的那出戏，这些道具是少得不能再少了；似乎贡布雷只有楼上楼下，由一部小小的楼梯连接上下，似乎只有晚上七点钟这一个时辰。",
        "这方面偶然的因素很多，而次要的偶然，例如我们偶然死去，往往不允许我们久久期待首要的偶然带来的好处。",
        "带着点心渣的那一勺茶碰到我的上腭，顿时使我混身一震，我注意到我身上发生了非同小可的变化。一种舒坦的快感传遍全身，我感到超尘脱俗，却不知出自何因。我只觉得人生一世，荣辱得失都清淡如水，背时遭劫亦无甚大碍，所谓人生短促，不过是一时幻觉；那情形好比恋爱发生的作用，它以一种可贵的精神充实了我。",
        "懦怯总是让我们知难而退，避开丰功伟业的建树，如今它又劝我半途而废，劝我喝茶时干脆只想想今天的烦恼，只想想不难消受的明天的期望。",
        "也许因为贡布雷的往事被抛却在记忆之外太久，已经陈迹依稀，影消形散；凡形状，一旦消褪或者一旦黯然，便失去足以与意识会合的扩张能力，连扇贝形的小点心也不例外，虽然它的模样丰满肥腴、令人垂涎，虽然点心的四周还有那么规整、那么一丝不苟的绉褶。但是气味和滋味却会在形销之后长期存在，即使人亡物毁，久远的往事了无陈迹，唯独气味和滋味虽说更脆弱却更有生命力；虽说更虚幻却更经久不散，更忠贞不贰，它们仍然对依稀往事寄托着回忆、期待和希望，它们以几乎无从辨认的蛛丝马迹，坚强不屈地支撑起整座回忆的巨厦。"
      ]
    },
    {
      "name": "二",
      "notes": [
        "在它们的后面，还有一件更令人钦慕的东西，那就是偶尔一露的阳光的微笑。在这片沐着宝石般湛蓝柔和的光波中，它是那样清晰可辨，跟广场石板上或集市草堆中的阳光一样。在复活节前我们到达贡布雷的最初几个星期天，虽然大地仍是光秃秃的、黑黝黝的，但阳光的微笑却给了我们安慰，它在这里，像历史上圣路易的子孙们遇到过的那个载入史册的春天一样，使装点着忘我草的那面金碧辉煌的大彩窗放射出灿烂的光芒。",
        "即使我们走到教堂后面某条已经看不到教堂的街上，那里房舍的布局似乎也是由钟楼在哪里出现而定的；也许它出现在看不到教堂的地方才更显得惊心动魄。",
        "如果你还朝前走，向车站那边走去，你侧眼看看钟楼，它就会向你展示新的屋脊和新的楼面，就像某种固体在它演变的某一时刻突然被人发现；或者，你从维福纳河的沿岸看去，教堂的后殿显得在高处蹲着。它那鼓起的肌肉仿佛迸发出钟楼借以向空中发射箭头的力量。总之，无论你在哪里，你的眼光都得落到钟楼的身上，它总高踞于一切之上，在一个意想不到的高处把房舍召集到它的跟前。在我的心目中，它像上帝的手指；上帝本人可能隐迹于芸芸众生之间，我并不会因此而混淆上帝与凡人的区别。",
        "后来我才体会到，这些既无所事事又用心良苦的妇女所扮演的角色，其魅力之一正在于此：她们以她们的热情、她们的才能，以及优美的感情所具备的一种梦境和她们不必破费便可轻易到手的一种金玉般的华彩，像名贵而细巧的嵌饰，把男人们毛糙而缺乏磨砺的生活装点得富丽堂皇。"
      ]
    },
    {
      "name": "三",
      "notes": [
        "帮厨的女工是个有名无实的角色，是个常设的职位，承担着始终如一的任务，它通过体现它存在的一连串暂时的形态，保证了某种连续性和同一性，因为从来没有一个帮厨女工在我们家连续干满两年以上。",
        "人之将死，想到的往往是实际的、痛苦的、昏暝莫辨的腑脏深处，往往想到死亡的阴暗面，这恰恰是帮厨女工所呈现的模样：她使我们严峻地感觉到这一面的存在，与其称之为死亡的抽象观念，倒不如说它更像一个要把我们压扁的包袱，一种令人喘不过气来的绝境，一种急需痛饮的干渴。",
        "也就是说，同纯属内心的种种境界一样，凡喜怒哀乐、七情六欲都得到十倍的增长，那么，他写的那本书就会像梦一样搅得我们心绪不宁，但是这比我们睡着时所做的梦要清晰明朗些，因而也留下更多的回忆，到那时我们的内心在一小时中可能经历到的各种幸与不幸，我们在实际生活中或许得花费好几年的工夫才能领略到其中的一二，而最激动人心的那些部分，我们恐怕终生都体会不到，因为幸也罢不幸也罢，在生活中都是缓缓地发生的，慢得我们无从觉察。",
        "倘若我的父母允许我去实地考察我读到的书中所描述过的那些地方，我倒真可以认为自己向掌握真理跨出了不可估量的一步。因为如果一个人感到始终置身于自己的心灵之中，那么他不会觉得自己像置身于一座稳然不动的牢笼中一样，而会觉得自己像同牢笼一起卷入无休无止的飞跃，力求冲出牢笼，达到外界，同时惶惶若失地始终听到自己的周围回荡着一种声音，它不是外界的回响，而是内心激荡的共鸣。我们力求在因此而变得可贵的万物中重新找到我们的心灵曾经投射其上的反光；我们失望地发现在自然中万物仿佛失去了原先在我们的思想中由某些相近的观念所赋予的魅力；有时我们把这种精神力量全都化为光华熠熠的机敏，以影响我们明知在我们身外却又无法触及的他人。"
      ]
    },
    {
      "name": "四",
      "notes": [
        "莱奥妮姨妈的生活就这样日复一日地度过，天天如此；她装做轻蔑、其实很深情地把这种日子称之为“我的小日子”。她一天天过得那样温暖、那样单调。大家都在为她小心翼翼地保护这种“小日子”",
        "离开教堂前我正跪在神坛下，起身时我突然闻到山楂花发出的一阵阵巴旦杏那样的甘苦兼备的气味。这时我注意到山楂花的花瓣上有几处发黄的斑点，我想象这气味就是从那里散发出来的，就像从点心的焦皮下发出蛋黄的香味，从凡德伊小姐的雀斑下散出她双颊的异香。尽管山楂花兀自不语，但它不断释放出的这股香气好比活跃的生命在窃窃低诉，连祭台都像田野里受到昆虫触角拨弄的疏篱，为之微微颤动。我所以产生这样的联想，因为我看到几茎生气蓬勃的发红的雄蕊仿佛是今天才由昆虫变成的，仍保留着昆虫的青春的锐气和撩拨的能力。",
        "我的母亲辨识方向和认路的能力较差，她把这样的远距离散步简直看做战略天才指挥的远征，有时我们一直走到旱桥底下。从车站那边延伸过来的石砌的桥身，在我的心目中代表了逐出文明世界之外的痛苦的形象，因为每年从巴黎乘火车来到这里，总有人千叮万嘱，要我们千万注意不可坐过站，火车还没有到达贡布雷，我们就已做好下车准备，因为火车只停两分钟，尔后它就要驶上旱桥，开出基督教国家的疆界。贡布雷是我心目中的基督教世界的终点站。",
        "我拖着沉重的脚步，昏昏欲睡；椴树的芳香仿佛是一种只有付出劳而无当的代价才能得到的报偿。稀疏的栅栏内被我们零落的脚步声所惊醒的看家狗此起彼落地吠叫起来。至今，我有时在晚上仍依稀听到这样的吠声，心想车站大街一定就隐藏在犬吠声中（贡布雷的公园也在那条街上），因为，无论身在何处，我只要听到犬吠声遥相呼应，眼前便出现车站大街，被月光照白的两排椴树和路旁的人行道都历历在目。",
        "然而她却从星期一起就天天急切地盼望星期六，似乎那一天会有种种既新鲜又开心的乐趣，她那娇弱而狂热的身体也还经受得住。这倒并不是说她没有偶尔巴望发生更大的变化，不渴求与现状完全不同的改观，像有些人那样由于缺乏精力或想象力，单凭自己无法产生改变现状的动力，只求未来的分分秒秒以及拉响门铃的邮差带来新的——哪怕是坏的——消息，以便激动一番，痛苦一番；被幸福弄得沉默的敏感，像闲置已久的竖琴急切地渴望有人来拨弄，哪怕让粗暴的手把琴弦拨断；难以排除障碍的意志，得不到纵情向往、纵情受苦的权利，恨不能把控制自己的缰绳甩给急转直下的，甚至鲜血淋漓的事件去掌握。也许我的姨妈稍受劳累精力便会完全耗尽，只能靠休息才能逐渐恢复，养精蓄锐更需日长时久，像别人在活动中流露出来的剩余精力，她需要一连休养生息几个月才能蓄全；她既认识不到这样的精力，更无法决定如何使用。",
        "我毫不怀疑她终究也会从她那样恋恋不舍的单调生活中萌生出对灾祸的期望，但愿顷刻间发生一场灾祸，迫使她一劳永逸地实现一种由不得她的变化，但她认为这对自己的健康有益无害。她固然真心实意地爱我们，但她也乐于为我们的夭折而痛哭；她的希望一定经常受到类似如下景象的纠缠：一场灾难突然发生在她自我感觉良好而且不出汗的时候，例如家里忽起大火，我们都被烧死，房屋也烧得片瓦无剩，她多亏及时起床才不慌不忙地逃离火场，等等，而且这类景象仿佛同作为副产品的种种长处联系在一起，长处之一在于能使她在久久的哀恸中切实体会到她对我们的全部依恋之情；长处之二是能让镇上的人们惊叹她的坚强，看到她虽不胜悲痛却勇敢地挺住，虽伤心欲绝但沉着地为我们入殓出殡；最难能可贵的长处是能迫使她在合适的时机及时地、不必牵肠挂肚地到米鲁格兰的庄园去消夏，她在那里的庄园风景优美，更有瀑布点缀。她独自在房中百无聊赖地寻乐解闷的时候一定对诸如此类变故的成效进行过深入的思考（开头的情景，始料不及的种种细节，宣告噩耗的用词以及令人终生难忘的语气，还有其他确凿无疑地打上死亡烙印的一切，凡与抽象推理演绎出的可能性绝然不同，起先一定使她痛不欲生过），但是，这类变故毕竟从来没有发生，她也只得降格以求，把她热衷于虚构的曲折情节引进自己的日常生活，好让日子过得有点意思。"
      ]
    },
    {
      "name": "五",
      "notes": [
        "最使我悦目赏心的是那堆芦笋，从头到脚浸透了海青、桃红两色，上端的穗条一丝丝有如染上了浅紫和碧蓝，往下则好似虹彩递变，色层分明，直达污泥犹存的根部；这显然不是土壤之功，我觉得这些天成的光色恰恰泄露了一群狡黠的精灵的作为，仿佛是它们乐于化作菜蔬，好让人们透过这些厚实而可口的肉质伪装，从犹如曙光初现、彩虹渐显、暮霭覆天之时的光色转换中，瞥见它们可贵的本质。",
        "我逐渐认识到弗朗索瓦丝温柔、虔诚和讲究德操的外表下掩盖着多少出类似厨房外那间干粗活的小屋中发生的悲剧，正如历史发现那些在教堂的彩画玻璃窗上被描绘成合十跪拜的历代男女君王，生前无不以血腥镇压来维护自己的统治一样。我终于明白弗朗索瓦丝除了自己的亲属外，对于别人的不幸，唯其遭难者离她越远才越能引起她的怜悯。她在报上读到陌生人遭难时会泪如雨下，待她一旦对那人的身世有了更为确切的了解后，她的泪水转眼便会干涸。"
      ]
    },
    {
      "name": "六",
      "notes": [
        "然而，我没有这样做，只是走开了，心里留下了这个红头发、皮肤上布满红色雀斑、手里拿着一把铲子、笑着向我投来呆板而隐含深意的目光的少女的形象，并把它作为我这样年龄的孩子因无法违拗自然法则而不能得到的某种幸福的首例。她的名字在我和她一起听到呼喊的那片桃红色的山楂花下留下了芳香，这名字的魅力还将征服同它接近的一切；我的外祖父母有幸结识并没齿不忘的她的祖父母，崇高的经纪人的职业，以及她在巴黎居住的香榭丽舍大街的那个令人断肠的地区，都因与她有关而增光添彩。",
        "她什么事都无心去做，只等着死亡临头，早早地把自己像蚕蛹一样地裹在茧中。我们可以看到，有些人寿命很长，但在他们的晚年，即使当年曾是形影不离的情侣，即使当年曾是心心相印的密友，到了一定年纪，他们也不再为聚首而离家远行，甚至不再互致信札，他们认定了在这尘世间他们已无心曲可通。我的姨妈大概也心中有数，她不会再见到斯万，不会再出门，但是这种我们可能觉得痛苦难忍的幽闭生活，她大概倒认为是合情合理的，因为她精力衰退，每天都感到困顿不济，不得不画地为牢约束自己；她每做一件事，每有一个举动，即使不感到痛苦，至少也感到吃力，这样，不活动、与世隔绝、悄悄度日，她反倒能得到摄生养息的舒适和悠闲。",
        "当时我正流着眼泪，搂住了长满尖刺的树枝在向山楂树告别，而且，我跟悲剧中的王妃那样，只觉得无用的衣饰是不堪忍受的负担，把我的头发做成堆在额前的小鬈鬈，实在是多此一举，我并不感恩，反而恨恨地扯掉卷发纸，把它们同我的那顶崭新的帽子一起踩在脚下。我的母亲并没有因为我流泪而感动，她看到我的帽子被踩扁了，我的外套给糟蹋了，不禁叫出声来。我听不见她的叫喊，只顾哭着说道：“我可怜的小山楂树啊，不是你们使我伤心，逼我走。你们从来也不让我痛苦！所以我将永远爱你们。”我一面擦着眼泪，一面对它们许愿说，我长大之后，决不像别人那样荒唐地过日子，即使在巴黎，遇到春天，我也不去拜客，不去听那些无聊的敷衍，而是要到乡下来探望第一批开花的山楂树。",
        "整个夏季，晴朗的天气把它的淡紫色或白色的旌旗插遍村里的大街小巷，招摇在房舍和花园的墙头。我坐在小客厅里读书，等着吃晚饭，听到如注的雨水从花园里的醋栗树上滴下，我知道瓢泼大雨只是使树叶更滋润、更油亮，那些树就像是夏天的抵押品，整夜经受着雨淋，为的是确保晴朗天气的延续不断；我知道，尽管下雨，明天当松维尔的白色栅墙上，心形的丁香叶依然会茂密地摇摆不停；我遥遥见到贝尚街的那棵杨树在暴风雨中痛苦而绝望地挣扎，我并不感到忧伤；我听到滚滚的响雷在花园那头的丁香树丛中驰过，我也不因此而惆怅。",
        "昔日的属地早已夷为平地，在这里称王称霸的已是教会学校的孩子，他们到这里来学习功课或作课间游戏。几乎已经埋入地下的往事像散步的人中途纳凉似的躺在河边，却使我浮想联翩，使我觉得贡布雷的这个名字的内涵不仅指今日的小镇，还包括另一座完全不同的城池，它那半埋在金盏花下的不可思议的昔日风貌牢牢地攫住了我的思绪。",
        "人类的目光享有多么美妙的独立性啊！它由一根松散的、长长的、有弹性的绳子系在人的脸上，因而它能远离人的面孔独自去扫视！盖尔芒特夫人的身体端坐在掩埋着她家祖先们的偏殿内，她的目光却到处转悠，顺着一根根柱子往上张望，甚至像在正殿徘徊的一束阳光那样停留在我的身上，只是这束阳光似乎意识到我在接受它的抚摸。",
        "我专心致志地、一丝不苟地追忆那屋顶的形状，那石头的微妙的细节；也不知为什么，我总觉得它们仿佛饱满得要裂开似的，仿佛准备把它们掩盖下的东西统统都交给我。当然，虽说能使我重新萌生当作家和诗人的希望的不是这些印象，因为它们总是同某个既无思考价值又同任何抽象真理无涉的个别对象相联系，但它们至少给了我一种无由的快感，一种文思活跃的幻觉，从而排遣了我的苦恼，排遣了每当我想为写一部巨著寻找一种哲学主题时所自恨不已的无能感。然而那些印象以具体的形态、色彩和气味迫使我意识到严峻的责任：我必须努力找到隐蔽其中的东西。但是这任务太艰巨了，我很快就为自己找到逃避努力、免去劳累的借口。",
        "我在注意到双塔塔尖形状的同时，目堵了它们轮廓的位移和塔面夕照的反光，我感到我领略不透自己的印象，总觉得在这种运动和这片反光中，有件东西既是双塔所包含的，也是它们所窃取的。",
        "因此梅塞格利丝那边和盖尔芒特家那边，对于我来说，是同我们各种并行的生活中最充满曲折、最富于插曲的那种生活的许多琐细小事紧密相连的，也就是同我们的精神生活有关。无疑，它在我们的心中是悄悄地进展的，而我们认为意义和面貌都发生变化的真理，为我们开辟新的道路的真理，我们其实早就为了发现它作过长期的准备，只是我们没有意识到罢了；而在我们的心目中，真理却只从它变得显而易见的那一天、那一分钟算起。当年在草地上嬉戏的花朵，当年在阳光下流淌的河水，曾与周围的风景相关连，而这些景物至今仍留恋着它们当年的无意识的或者散淡的风貌；不用说，当它们被那位微不足道的过客、那个想入非非的孩子久久地审视时，好比一位国王受到湮没在人群中的某位回忆录作者的仔细的考察那样，大自然的那个角落，花园里的那个地段未必能认为它们多亏那孩子才得以继续幸存在它们稍纵即逝的特色之中；然而，掠过花篱，紧接着由野蔷薇接替的那株山楂花的芳香、花径台阶上没有回音的脚步声、河中泛起扑向一棵水草又立即破碎的水泡，都一直留在我激荡的心里，而且连续那么些年都久久难忘，而周围的道路却在记忆中消失得无影无踪了。走过那些道路的人死了，甚至连对走过那些道路的人的回忆也都泯灭了。有时，延存至今的那一截片断的景物，孤零零地从大千世界中清晰地浮现，繁花似锦的小岛在我的脑海中飘动，我却说不出它来自何方，起于何时——也许干脆出自什么梦境。但是，我之所以要想到梅塞格利丝那边和盖尔芒特家那边，首先是把它们看做我的精神领域的深层沉淀，看做我至今仍赖以存身的坚固的地盘。",
        "也许因为创作的信心已在我的心中枯萎，也许因为现实只在我的回忆中成形，今天人们指给我看我以前未曾见过的花朵，我只觉得不是真花。",
        "我如今漫游时偶尔还能在田野中遇见矢车菊、山楂树和苹果树，由于它们早印在我的心灵深处，与我的往事相处在同一层次，所以便直接同我的心灵相通。然而因为一地有一地的独特之处，所以我一旦萌生重访盖尔芒特家那边的愿望，即使那时有人领我到一条河边，河里的睡莲跟维福纳河的睡莲一样美，甚至更美，我也不能得到满足；同样，黄昏时回到家里，在忧虑袭来的时刻（后来这忧虑迁居进爱情的领域，变得同爱情难分难舍），我也不希望有一位比我的母亲更美丽、更聪明的母亲来同我道晚安。不，为了我能美滋滋地、安心地入睡，我需要的是她，是我的母亲，是她向我俯来的脸庞，在她的眼睛下面似乎有什么东西，可以算一种缺陷，但我也同样喜欢；除母亲之外，没有一个情妇能使我得到那样纤毫不乱的安宁，因为你即使信赖她们的时候都不免存有戒心，你永远不能像我接受母亲一吻那样得到她们的心；母亲的吻是完整的，不掺进任何杂念，绝无丝毫其他意图，只是一心为我。",
        "这幅风景有时在夜间进入我的梦境，其独特的个性以一种近乎神奇的力量紧紧搂住了我，待我从梦中醒来时，却又无从寻觅。无疑，梅塞格利丝那边或盖尔芒特家那边只因为在我心上留下不同印象的同时也使我亲身体验到了这一切，所以这些不同的印象才牢固地铭刻在我心中，永远紧紧地连结在一起，从而使我今后的生活面临那么多的幻灭，甚至那么多的错误。因为，我经常想重新见到某人，却意识不到这仅仅是由于那人使我回忆起攀满山楂花的樊篱，因此我认为——同时也让别人相信——只需神游故地，便能重温昔日的残梦了。同样，即使我身临其境，今天在我可能同梅塞格利丝那边和盖尔芒特家那边有关的印象中，昔日的印象依然存在，只是那两个地方给我的印象提供了牢靠的基础、一定的深度和一种其他印象所没有的幅度；它们也使我的旧印象多了一种魅力，一种只有我才体会得到的意蕴。每当夏天的黄昏，和谐的天空响起猛兽吼叫般的雷鸣，在人人都埋怨风狂雨骤的时候，正是梅塞格利丝那边的昔日情景，驱使我独自透过落下的雨声，忘情地嗅到虽无形迹却长存于我心田的丁香花的芬芳。",
        "就这样，我往往遐思达旦，想到在贡布雷度过的时光，想到当年凄凉的不眠之夜，想到昔日的种种情景——是后来的一杯茶的味道（贡布雷人称之为“香味”），勾起了多少往事的生动形象——更由于回忆的连锁反应，使我想到早在我出生之前就已经发生、但直到我离开贡布雷多年之后才听说的有关斯万的恋爱经历，这在细节上不可能精确无误，因为我们有时对死了几百年的人的生平，更容易知道一些细节，而对我们最亲密的朋友的生活，反而不易得到详备的认识，故而精确之不可能，好比想从这个城市同另一个城市的人聊天，在人们不知道有什么途径可以扭转这种不可能的情况下，看来是无法进行的。这一切回忆重重叠叠，堆在一起，不过倒也不是不能分辨，有些回忆是老的回忆，有些是由一杯茶的香味勾引起来的比较靠后的回忆，有些则是我从别人那里听来的别人的回忆，其中当然还有“裂缝”，有名副其实的“断层”，至少有类似表明某些岩石、某些花纹石的不同起源、不同年代、不同结构的纹理和驳杂的色斑。",
        "当然，当天色徐明时，我似醒非醒的短暂的朦胧早已经消散。我知道我果然躺在某一间屋子里，因为在夜犹未央时我已经把这房间照原样设想过一番了；仅仅靠我的回忆或者凭我放在窗帘下的一盏微弱的油灯提示，我已经像维持窗门原始布局的建筑师和装璜匠那样地把整间屋子里的格局和家具设置都照原样想象得各在其位了。我把镜子架在原处，把柜子也放在它通常占据的地点。但是，阳光已不是我起初误以为的阳光，其实是黄铜帘杆上炭火余烬的反光了。当阳光像用粉笔在黑暗中刚划下第一道更正的白线时，原先被我错放进门框的窗户立刻带着窗帘脱框而跑；被我的记忆放错地方的书桌为了给窗帘让路也连忙把壁炉往前推，同时把过道那边的墙壁拨到一旁；一个小庭院稳稳当当地在一刹那之前为盥洗室所占据的地盘上落脚，而我在昏暗中所重建的那个寓所，被曙光伸出的手指在窗帘上方划下的那道苍白的记号赶得仓惶逃窜，挤进了我初醒时在回忆的漩涡中泛起的其他寓所的行列之中。"
      ]
    },
    {
      "name": "第二部 斯万之恋",
      "notes": [
        "有史以来，人们出于虚荣而费的心机说的谎话，有四分之三是对地位比自己低下的人而发的。斯万在一个公爵夫人面前朴朴实实，不修边幅，而在一个女用人面前就要装腔作势，唯恐被她瞧不起。",
        "有很多人出于他们的社会地位造成的慵懒或者无可奈何的安于现状的心理，他们不去享受他们老死于其间的上流社会之外的现实生活为他们提供的乐趣，却退而求其次，一旦对那些平庸的娱乐以及还能忍受的无聊乏味的事情习以为常，就把这些称之为乐趣。斯万却不是这样的人。他不费心思去发现跟他在一起消磨时间的女人身上的美，却花时间去跟他一眼就觉得漂亮的女人在一起。而这些女人的美时常是相当俗气的，因为他本能地追求的体态之美跟他所喜爱的大师们所雕塑或绘出的女子的美恰恰背道而驰。后者深沉的性格或阴郁的表情使他的感官凝滞，而只要有健康、丰满而红润的肉体就足以使他的感官苏醒。",
        "他已经接近看破一切的岁数，懂得满足于为爱的乐趣而爱，并不太要求对方的爱；但是这种心心相印虽然已经不再像年轻的时候那样是爱情必然追求的目标，却依然还跟一些概念联系得如此紧密，还可能在爱情没有萌发之前成为产生爱情的根源。男人在年轻的时候渴望占有他所爱的女子的心，到了后来，只要你感觉到一个女子心上有你，就足以使你对她产生爱情。",
        "在人生的这个阶段，一个人已经多次被爱神之箭射中，爱情就不再在他惊诧和消沉的心面前，完全按它自己的不为我们所知又是无可抗拒的规律来运行了。我们也出来插上一手，用我们的记忆，用我们的主意来歪曲它。当我们看到爱情的一个征候的时候，我们就会想起，就会臆造出其他好些征候。既然我们已经掌握了爱情之曲，一字一句都铭刻在心，那就用不着一个女子唱出曲中的充满了对她的美的赞赏之情的第一句才能想起全曲。而如果她从曲子的中间开始——说什么两人心心相印，双方离了对方生活就失去意义等等——我们就会在应该接茬的地方，立刻参加跟对方的合唱。",
        "她说话时那副自满的神气就跟一个衣着华丽的女人说她不怕脏，乐于干些像“亲自下厨”做菜这样的脏活时一样。",
        "当然，当他独自一人的时候，像这样回味他们的谈话，像这样想起了她的时候，他自然会把她的形象跟他在带有浪漫色彩的遐想中想起的别的许多女人的形象并列起来；然而，假如由于某一个偶然情况（或者甚至不需要这个偶然情况，因为当脑子里的一个潜在的心理状态突然冒头的时候，这时出现的情况可能对这个心理状态起不了任何作用），奥黛特·德·克雷西的形象居然占据了他的一切遐想，假如他的一切遐想已经跟对她的回忆密不可分，那么她体态上的缺陷就不再具有任何重要性，她的体态是否比别人的更合斯万的口味也就无关紧要，因为一旦成了他所爱的人的身子，它从此就是唯一能给他带来欢乐或痛苦的身子了。",
        "起初，他只体会到这两种乐器发出的物质性的音质。而当他在小提琴纤细、顽强、充实、左右全局的琴弦声中，忽然发现那钢琴声正在试图逐渐上升，化为激荡的流水，绚丽多彩而浑然一体，平展坦荡而又像被月色抚慰宽解的蓝色海洋那样荡漾，心里感到极大的乐趣。在某一个时刻，他自己也不能清楚地辨认出一个轮廓，也叫不上使他喜欢的东西到底叫什么名字，反正是突然感到着了迷，他就努力回忆刚才那个乐句或者和弦（他自己也说不清）；这个乐句或者和弦就跟夜晚弥漫在潮湿的空气中的某些玫瑰花的香气打开我们的鼻孔一样，使他的心扉更加敞开。可能是因为他不知道这是什么乐曲，所以他得到的印象是如此模糊，一种也许正是真正的纯粹音乐的印象，是局限于这个范围，完全别具一格，不能归之于任何别的种类的印象。这样一种印象，在一刹那间，可以说是“无物质的”印象。",
        "这时我们听到的音符，按照它们的音高和时值，会在我们的眼前笼罩或大或小的空间，描画出错综复杂的阿拉伯式的图案，给我们以广袤或纤小、稳定或反复无常的感觉。然而这些感觉在我们心中还没有牢固地形成，还不足以会被紧接而来的，甚至是同时发出的音符所激起的感觉淹没以前，就已经消逝了。而这种印象却还会继续以它的流动不定，以它的“淡入或淡出”，掩盖那些不时冒出、难以区别、转瞬即逝、只能由它们在我们身上产生的特殊的快感才得以辨认的，无法形容、无法记忆、无法命名、不可名状的主题——即使我们的记忆，像一个在汹涌的波涛中砌造一个建筑物的牢固基础的工人一样，能为我们提供那些逃遁的乐句的仿制品，却无法使我们能把它们随之而来的乐句加以比较，加以区别。",
        "他仿佛成了这样一个人，他在马路上瞥见的一个过路的女子在他的生活中注入了一种崭新的美的形象，这个形象强化了他自己的感情，可他是否还能重逢他已经爱上但却连姓名都还不知道的那个人，连他自己也不清楚。",
        "这时钢琴家正为他们两个人演奏凡德伊的那个乐句——它仿佛是他俩爱情的国歌。他总是从小提琴的震音部分开始，有几拍是不带伴奏的，占着最显著的地位；然后这震音部分仿佛突然离去，而那个乐句就像霍赫室内画中的物体由于半开着的狭窄门框而显得更深远一样，从遥远的地方，以另一种色彩，在柔和的光线中出现了；它舞姿轻盈，带有田园风味，像是一段插曲，属于另一个世界。这个乐句以单纯而不朽的步伐向前移动，带着难以用言语形容的微笑，将它的优美作为礼品向四面八方施舍；可是斯万现在却仿佛觉得这个乐句原来的魔力顿然消失了。这个乐句仿佛认识到了它所指引的那种幸福的虚妄。在它轻盈的优美之中已经有点万事俱休的感觉，就好像是随着徒然的遗憾之情而来的超脱之感。",
        "仆人进来把一盏盏灯一一放好，这些灯几乎全都装在中国瓷瓶里，有的单独一盏，有的两盏成双，都放在不同的家具上（也可以说是神龛上），在这冬季天已近黄昏的苍茫暮色中重现落日的景象，却显得更持久，更鲜艳，更亲切——这种景象也许可以使得伫立在马路上观赏橱窗中时隐时现的人群的一个恋人遐想不已。",
        "正当他要为几个月来把全部时间都用来看望奥黛特而后悔的时候，他却又在想在一件宝贵无比的杰作上面花许多时间是完全合乎情理的事情。这是一件以另有一番趣味的特殊材料铸成的杰作，举世无双；他有时怀着艺术家的虔敬、对精神价值的重视和不计功利的超脱，有时怀着收藏家的自豪、自私和欲念加以仔细观赏。",
        "然而他竭力要防止的还不仅是奥黛特会产生厌倦，有时同时也是他自己会产生厌倦。他感觉到，自从奥黛特有了一切便利条件跟他见面以后，她仿佛没有多少话可跟他说，他担心她在跟他在一起时的那种不免琐碎、单调而且仿佛已经固定不变的态度，等到她有朝一日向他倾吐爱情的时候，会把他脑子里的那种带有浪漫色彩的希望扼杀掉，而恰恰是这个希望使他萌生并保持着他的爱情。奥黛特在他心目中的形象已经到了固定不变的地步，他担心他会对它感到厌倦，因此想把它改变一下，就突然给她写了一封信，其中充满着假装出来的对她的失望和愤懑情绪，在晚饭前叫人给她送去。他知道她将大吃一惊，赶紧给他回信，而他希望，她因失去他的这种担心而使自己的心灵陷入矛盾之时，她会讲出她还从来没有对他说过的话。",
        "在产生爱情的种种方式中，在传播大恶的种种媒介中，有一种是再有效不过的，那就是有时掠过我们体内的强烈的激动之流。我们这会儿乐于与之相处的那个人，她的命运就算是定了，我们从此爱的就是她了。在这以前，她是否比别人更合我们的心意，甚至仅仅是跟别人同等程度地合我们的心意，这都无关紧要。重要的是我们对她的兴趣应该专一。假如她不在我们身边，而我们对跟她相处的种种乐趣的追求，在我们身上突然由一种急迫的需要取而代之时，这个条件就实现了。这个需要以她本人为对象，这是一种荒谬的需要，是这个社会的法律所不允许实现、所难以宽解的一种需要——这就是要占有她的那种荒唐的、痛苦的需要。",
        "她似乎需要竭尽全力来保持面部的位置，仿佛有一股看不见的力量把它吸引到斯万那边去。当她不由自主地把她的脸迎向斯万的双唇时，斯万用双手把它捧住，保持一段距离。他要让奥黛特有时间来回味一下她久已追求的梦想，来亲眼看到它的实现，就好像人们邀请受奖的孩子的母亲亲眼看看她钟爱的孩子的成就似的。也许斯万自己还有意要好好最后一次凝视一下他迄今还没有占有，甚至还没有吻过的奥黛特的脸，就好像是一个人在离别一个地方时要好好看一下他就要永远离开的那个景色一样。",
        "通常，别人跟我们是如此无关，以至当其中有一个人能主宰我们的哀乐时，我们就会觉得他仿佛是属于另一个世界，满身都是诗情画意，能把我们的生活化为一片我们与之同在的感情的海洋。",
        "音乐给予他的那种转瞬即将化为一种真正的热望的乐趣，在这样的时刻，确实像是我们在做香料的实验时的那种乐趣，像是当我们接触一个不是为我们所造的世界时的那种乐趣——这个世界，在我们看来没有形式，因为我们看不见它；没有意义，因为它为我们的理智所不能掌握；我们只能通过一种感官才能到达那里。",
        "每一个吻都激起另一个吻。啊！在谈恋爱的初期，亲吻是如此自然地诞生！吻一个接着一个，要把一个钟头之内接的吻一个一个数出来，那跟把五月间原野上的鲜花一朵一朵数出来同样困难。",
        "她把那些爱收集小摆设，爱诗歌，鄙视斤斤计较，追求荣誉与爱情的人看成是高出于他人的杰出精英。其实也用不着当真有这些爱好，只要口头上这样说说就行；谁要是在饭桌上说他喜欢闲逛，喜欢上老铺子抚摩积尘盈寸的旧货，说他在这商业的时代永远也不会吃香，因为他向来不计私利，身上犹有古代遗风，那她回家就说：“这个人可值得敬仰，他感情是多么丰富，我原来真没想到！”而她对他的好感就油然而生。可是与此相反，像斯万这样的人，他们真有那些爱好，可嘴上不说，就要遭到她的冷淡。不错，她也不得不承认斯万不重金钱，然而她马上就撅起嘴来找补一句：“在他身上，这可是另外一回事。”敢情对她的想象力起作用的不是不计私利的实际行动，而是嘴上说说的空话。",
        "她所爱好的作品和地方具有使他跟她更接近的魅力，跟那些更美的但是和她联系不起来的作品和地方所固有的魅力比起来，在他眼里显得更加神秘。此外，年轻时搞学问的信念已经越来越淡漠，饱经沧桑的人的怀疑主义不知不觉地也渗入了这样的信念，他心想（由于经常这么想甚至还说），我们所爱好的对象本身并没有什么绝对的价值，一切都依时代、阶级而异，都是一时的风尚，最庸俗的风尚也不比被认为是最高贵的风尚价值小些。",
        "也很显然，尽管他十分小心谨慎地提防，他们还是慢慢地发现他在上流社会里有显赫的地位；所有这一切都促使他们对他恼火。然而最深刻的原因还不在这里，而是因为他们很快就感觉到在他灵魂深处还保留着一个别人无法进入的王国，依然还默默地认为萨冈亲王夫人并不可笑，认为戈达尔的玩笑并不逗人，总而言之，虽然他对他们一贯殷勤亲切，从来不公开反抗他们的信条，但他们却不能使他衷心接受，不能使他彻底归化，这在别人身上还是从来没有见过的。",
        "但他不能再顺着这个思路想下去，因为他生来就是懒于思维，这股懒劲也是一阵阵的，说来就来，这会儿正是来到的时候，于是就马上把他的智慧之火全部熄灭，就像后来到处用电气照明的时代，一下子就能把全家的灯统统灭掉一样。",
        "他一面穿衣服，一面惦记着奥黛特，这样他就可以不至有孤独之感；经常想着奥黛特，使得远离她的时刻也就跟在她身旁时有着同样的特殊的魅力。他登上马车，感到思念奥黛特的思绪跟一头爱畜一样也已经跳上车来，蜷伏在他膝上，将伴着他入席而不被同席的客人所发觉。他抚摸它，在它身上焐暖双手，当他感到有些郁闷时，不禁起了一阵轻微的战栗，缩起脖子，皱起鼻翼——这在他身上是前所未有的——同时把那小束耧头菜花插在纽孔上。",
        "他从车上下来，街上是一片荒凉和黑暗，他走了几步路就到了她家门口。街上所有的窗户都早就一片漆黑，只有一扇窗，从那像葡萄酒榨床里压挤神秘的金黄色的果肉的木板那样的百叶窗缝里溢出一道光线。",
        "他就要干的事情确实是笨拙的，她从此就要讨厌他了，而在他没有敲百叶窗之前，尽管她欺骗他，可能还是爱他的。人们为图一时的痛快而牺牲多少可能的幸福啊！但要弄清真情实况的这种愿望却更加强烈，在他看来也更为崇高。他知道，他不惜生命代价去核实的这个真情实况在这露出道道光线的窗户背后就能读出，这就好比是一部珍贵文献的烫金封面，查阅文献的学者对它底下的手稿的艺术价值是不会不动心的。他对这以如此温暖、如此美丽的半透明的物质制成的这个独一无二、稍纵即逝、宝贵异常的稿本的真情实况，急切地渴望着要了解。再说，他所感到自己高出于它们的地方——他又是如此需要有这样的感觉——也许与其说是他知道它们，倒不如说是他可以在它们面前显示他知道它们。",
        "这段经历，他没有跟她说起过，自己也不再去想它。但是有时脑子一动，就把这潜伏在脑海深处的对这件事情的回忆勾了起来，栩栩如生，只好重新把它埋得更深，这时他就突然感到强烈的痛苦。这仿佛是一种肉体的痛苦，斯万的思想无法使它减轻；然而如果这是一种肉体的痛苦的话，它至少与思想无关，思想总还可以仔细端详它，发现它已经减弱，已经一时消失。可是他那种痛苦，每当思想念及的时候，只能使它重新出现。想要不去想它，实际上是再一次想到它，他为此而更加感到痛苦。当他跟朋友们谈话的时候，他忘了他的痛苦，可是别人不经意间讲出的一句话会使他突然失色，就好像是一个伤员被冒失鬼触到了伤处一样。",
        "斯万愣住了，既难过，又惶惑，然而面对奥黛特放心大胆地交给他的这个信封，却又感到高兴，因为她绝对相信他是个正派人，然而通过信封那个透明的窗口，除了他心想永远也不会弄清楚的那个秘密之外，也向他泄露了奥黛特生活的一角，仿佛是为未知的王国打开了一道透亮的窄缝。这时候，他的醋意为这一发现而大为兴奋，这醋意似乎有它自己独立的生命，自私心很强，对一切足以滋养它的东西全都贪而食之，甚至是损害斯万自己也在所不惜。",
        "特别是居然还不明白，在某些晚上，一个感情比较细腻的人是应该能够应别人的要求，放弃某种乐趣的。哪怕只是从策略上考虑，她也应该说“我不去了”，因为别人是根据她的回答来评定她的心理素质，而且“一旦作出结论就永远难以改变”。他先说服自己，他只是为了能对奥黛特的精神素质作出较有利的评断，才希望她那晚陪着他而不去喜歌剧院，然后拿同样的道理来说服奥黛特，说话时跟刚才说服自己时同样地言不由衷，甚至更有过之，因为他这时还想利用她的自尊心来打动她。",
        "她看男人来这一手看惯了，用不着去注意话语的细节，就可以得出这样的结论：如果他们不爱你，就不会讲出那番话来，而既然他们爱你，那就无需照他们的话去做，事后他们只能更加爱你。",
        "那些日子，他一直俯身在贡比涅森林的地图上，仿佛那是一张爱情国的地图，身边全是比埃尔丰城堡的照片。",
        "的确，这也是实话，这是因为他的爱已经大大超出了肉欲的领域。奥黛特的身体已经不占很多的地位。当他抬头看到桌子上奥黛特的相片时，或者当她来他家看他时，他很难把这照相纸上的或者那有血有肉的面容跟在他心头的那份难以平静的痛苦的不安心情之间划上等号。他几乎是不胜诧异地心想：“是她！”就像是有人突然把我们身上的某种疾病拿到体外来给我们看，而我们觉得它跟我们所闹的那种病并不相像一样。他试图弄清楚这到底是什么东西；那是有点像爱情、像死亡的东西，而不是跟疾病的概念依稀相似的东西；那是我们经常对之表示怀疑，经常予以深究，唯恐掌握不了它的实质的东西——那是人的品格之谜。",
        "斯万总有一个没有明确说出来的占主导地位的想法，那就是认为他自己在她的心目中，也许比任何人，比维尔迪兰家最讨厌的忠实信徒都要亲些，然而并不是她最乐于相见的一个——当他想到那么一群人认为他是鉴赏趣味最高的一个人，是他们竭力要拉拢，为见不到他而感到遗憾的一个人时，他就相信这世上是另有一种更幸福的生活的，几乎已经感到尝试尝试这种生活的欲望，就如同一个卧床多月，饮食受到严格控制的病人，从报上看到正式宴会的菜单或者到西西里岛的旅游广告时一样跃跃欲试。",
        "其实当斯万多了解一点情况的时候，他也并不就舒坦些。知道一件事情并不等于阻止一件事情发生，不过我们所知道的事情，我们总可以把它们掌握住，虽不是掌握在手中，至少是掌握在脑子里，在那里，我们就可以任意予以支配，这种情况给了我们一个幻觉，仿佛对它们能有所为。",
        "想当年她刚认识他的时候，无论是在他身边还是不在他身边而给他写信的时候，她总是那么怯生生的（“我的朋友，我的手抖得这么厉害，连字都写不了了”——她至少是这样说的，而且这种感情总有一点是真的，才有夸大的基础）。那时候她是喜欢斯万的。我们颤抖，不是为了自己，就是为了所爱的人。当我们的幸福不再掌握在他们手里的时候，我们对他们就能泰然处之，就能从容自如，就能无所畏惧。",
        "奥黛特现在对斯万这种漠不关心、冷冷冰冰，甚至急躁易怒的态度，斯万自然感到痛苦；然而他并不知道他痛苦到什么程度，因为奥黛特对他冷淡是一天一天、一步一步发展起来的，他只是在把她今天是怎样跟她开始又是怎样加以对比时才能测出这变化是何等之深。而这变化就是他那日日夜夜在折磨着他的深刻而隐秘的创伤；当他一感到他的思想就要触及这个创伤时，他就赶紧把它扭转方向，免得过分痛苦。他只能泛泛地说“从前有个时期奥黛特是比现在更爱我的”，可是他从来想不出那个时候的一个具体图景。",
        "福雷斯代尔侯爵的单片眼镜很小，镜片没有边框，像不知从何而来，又不知是何质地的一块多余的软骨一样嵌在眼皮里，弄得眼睛不停地、痛苦地抽搐，给侯爵脸上平添了几分带有阴郁色彩的细腻感情，使得妇女们深信他一旦失恋了是会感到非常痛苦的。",
        "她在年轻时就学会怎样抚爱肖邦那些婉转曲折、特别长大的乐句，它们是如此自由、柔和，如此易于感受；它们在开始时总在寻觅试探，力图逸出出发时的方向，在远离人们以为它们将到达之处，却总是在奇想的歧途上徘徊良久才更坚定地回来击中你的心坎——这回来的路程是事先精密地筹划了的，就像是一只水晶杯子，一响起来就不由你不发出一声惊叹。",
        "洛姆亲王夫人也有同样的感受。她虽然没有音乐的禀赋，可在十五年前也曾跟圣日耳曼区的一位钢琴教师学过，这位天才女性到了老年，生活贫困，在七十岁上重操旧业，教她从前的学生的女儿和孙女儿辈。她现在已经不在世了。可她的方法，她那美妙的琴声有时还在她的学生的指上重现，甚至还在那些早已平庸不足道，放弃了音乐，几乎连钢琴盖都早就不再打开的学生的指上重现。因此，洛姆夫人还能恰如其分地摇头晃脑，能正确欣赏钢琴家所演奏的那首她都能背得出来的序曲。",
        "音乐会继续进行，斯万知道他在这个新节目没有结束以前是脱不了身的。跟这些人一起被囚禁在这间屋里，他感到痛苦，他们的愚蠢和可笑刺痛着他的心，更何况他们不知道他在爱着一个人，而且即使知道，也不会感到兴趣，只能是笑他幼稚，惋惜他做出这等傻事；他们把他的那份爱情表现为只为他一个人存在的主观状态，缺乏任何外在的东西向他证明这是一个客观存在；他特别感到痛苦的是，他的奥黛特决不可能来到，所有的人和所有的东西对她都一概陌生，她完全不能涉足这个地方，而他还要持续流放下去，以至于乐器的声音简直要使他叫喊起来。",
        "过去他也常说“在我幸福的时日”、“在我得到她的爱的时日”，这些都是抽象的词语，说的时候也不感到特别难受，因为他脑际并没有在其中注入什么与过去有关的事物，只有一些虚妄的片断，并不保存什么实在的东西，而这一次重新找到的却是把失去的幸福中那特殊的、易于消失的精髓永远固定下来的一切东西；一切又都在他眼前重现：她扔进他的马车并被他举到嘴唇边的那朵菊花的雪白的卷曲的花瓣，上面写着“在给您写这信时我的手颤抖得多么厉害”的印有凸起的“金屋”两字的信纸，以及当她以恳求的口吻向他说：“我想不用再等多久您就会打发人来找我的吧”时那紧蹙的双眉；他又闻到在洛雷丹诺去给他找那个小女工、前理发师为他理发时，烫发钳发出的气味。那年春天暴雨来得如此频繁，他在月色下坐在他那四轮敞篷马车里冷得直哆嗦地回家；心理的习惯、季节的印象、皮肤的反应，这些东西构成一张大网，在一连好几个星期当中把他的整个身子都罩上了。在那时，他尝到那些除了爱情别无他事的人的种种乐趣，肉欲的追求也得以满足。",
        "与其说乐师们在演奏那个乐句，倒不如说他们在举行为召唤这个乐句出现所需的仪式，在诵念为使它出现并使它的奇迹得以延续一些时间所需的咒语。",
        "他那个小乐句虽然为我们的理性设置了一层薄膜，但我们还是可以感到它如此充实、如此明确的内容，它又给这内容以如此新鲜、如此独特的力量，使得听众把乐句和凭智力获得的思想一视同仁地保存在心中。",
        "这个乐句的命运，日后是要跟我们的心灵的现实联系在一起的，它是我们心灵的最特殊，又最各不相同的装饰物之一。也许只有虚无才是真实的东西，而我们的梦幻并不存在，然而那时我们就会感到，那些与我们的梦幻相关连而存在的乐句和概念也就不复存在了。我们终究会死去，但是我们手上有这些神奇的俘虏作人质，他们将在我们生存的机会丧失时继续存在下去。有了他们，死也就不会那么凄伤，不会那么不光彩了，甚至不会那么太肯定了。",
        "这一段里有一些美妙的思想，斯万在第一次听时未能辨认出来而现在却发现了，仿佛这些思想在他记忆的衣帽间中突然把掩盖着它的新颖之处的外衣脱掉了似的。斯万听着那分散的主题组成乐句，正如三段论法中的前提演绎为必然的结论，他亲眼目睹这乐句的生成。他心想：“噢！凡德伊的大胆敢情跟拉瓦锡和安培一样，都是得之于天才的启发！他试验并发现了掌握着那未为我们所知的力量的规律，把他信赖不移但永不能见的无形的巨车，驶过从未探测过的地域，奔向那唯一可能的目标！”",
        "他心想：“人总是生在福中不知福。他们也决不像他们自己所想的那么不幸。”但他又想，他现在这种生活已经持续了好几年了，他所期望的也就是这种生活能持续下去，继续牺牲他的工作、他的乐趣、他的朋友，最后是牺牲他的一生来每天都期待一个并不能给他带来任何幸福的约会；他还想，他这样做是不是错了，凡是促进他俩的关系，防止其破裂的一切是不是在毁坏他的前途，他所应该期求的是不是正是他现在庆幸仅仅是梦中发生的事情，也就是他的离去？他心想，人总是生在祸中不知祸，他们也决不像他们自己所想的那么幸福。",
        "斯万跟许多人一样，懒得动脑筋，也缺乏想象力。他清楚地知道，人们的生活充满着矛盾，这是一条普遍真理，但具体到特定的人身上，他就把对方生活中他所不知道的部分，设想成跟他所知道的那部分完全一致，他借助于对方跟他讲的话来设想他没有跟他讲的那些话。",
        "对斯万的这个打击比第一个还要使他难以忍受。他从来没有料到这是一件离现在如此之近的事情，她却一直瞒过了他，他一直没能发现；这并不是在他所不知晓的过去，而是在他记得如此清楚的那些夜晚，是他跟奥黛特一起度过的那些夜晚，是他原以为了如指掌而现在回想起来却隐藏着欺骗和丑恶的那些夜晚；在这些夜晚中间忽然裂了一个大口子，就是在布洛尼林园中的那个时刻。",
        "后来，无论是金屋餐厅这个名称也好，布洛尼岛这个名称也好，慢慢地都不再叫他伤心了。这是因为我们心目中的爱情和醋意都并不是一种连续的、不可分的、单一的激情。它们都是由无数昙花一现的阵阵发作的爱欲和各种不同的醋意构成的，只不过是由于它们不断地聚集，才使我们产生连续性的印象，统一性的幻觉。斯万爱情的存在，他的醋意的坚持是由无数欲念、无数怀疑的死亡和消失构成的，而这些欲念和怀疑全都以奥黛特为对象。如果他长期见不到她的话，那些正在死去的欲念和怀疑就不会被别的欲念和怀疑取而代之。而奥黛特的出现继续在斯万心中交替地播下柔情和猜疑。",
        "当斯万偶然在身边找到福什维尔曾是奥黛特的情人的证据时，他发现自己毫不感到痛苦，他的爱情现在已经离他而去了，只是为它永远离开他时没有跟他打个招呼而感到遗憾。在首次吻奥黛特以前，他曾力图把她长久以来留给他的形象赶在这一吻的回忆日后使它变样之前铭记心中，同样，他也曾希望，能趁她还在，至少是在精神上能跟激起他的爱情、燃起他的妒火、给他带来痛苦、从此也将永不再见的奥黛特道别。",
        "这些话穿透斯万沉浸其中的睡眠之波，在到达他的意识之前却产生了偏离，就像是一道光线在水底显得像是一个太阳一样，也正如片刻之前铃声在他梦乡的深渊之中变成了警钟的声音，闹出了火灾这档子事儿。这时候，他梦中的景色化为灰烬，他把眼睛睁开，最后一次听到大海远去的涛声。他摸摸面颊，是干的。然而他还记得那冰冷的水的感觉和盐的咸味。",
        "种种偶然的机会使得我们跟某些人相逢，这机会并不跟我们爱他们的时间相一致，可能发生在爱情还没有开始以前，也可能在爱情已经泯灭以后又再重现；事后回想起来，在我们一生中后来注定要成为我们意中人的最初出现总是有预告或先兆的意义的。就这样，斯万常常回顾在剧场碰见奥黛特时她的形象，在那个晚上，他是根本没有想到以后会再见到她的；现在他也想到德·圣德费尔特夫人家那个晚会，他那晚把德·弗罗贝维尔将军介绍给德·康布尔梅夫人。我们生活中的利害关系是如此复杂，以至在同一情况下，尚未到来的幸福的基础已经在我们正在受着的痛苦加剧时奠定，这也并不罕见。"
      ]
    },
    {
      "name": "第三部 地名：那个姓氏",
      "notes": [
        "在我无眠之夜最常回忆的那些卧室当中，跟贡布雷的卧室差别最大的要数巴尔贝克海滨大旅社那间了，这间屋的墙涂了瓷漆，就跟碧波粼粼的游泳池光滑的内壁一样，容有纯净、天蓝色、带盐味的空气，而贡布雷那几间卧室则洋溢着带有微尘、花粉、食品和虔诚味道的气氛。",
        "我心目中美的景象是我确知并非为了取悦于我而人为地安排的景象，而是必然的、不可改变的景象——例如景色之美，或者伟大的艺术作品之美。我所感到好奇的，我所热切要认识的，都是我相信比我自己还要真实的东西，都是具有这样一种优点的东西，能向我显示某个伟大的天才的一点思想，显示自然不假人手而自行展现出来的力量或美惠。",
        "这是最绚丽多彩之春，不是依然还有寒霜砭人的贡布雷的春天，而是将菲埃索尔的草地布满百合花和银莲花，使佛罗伦萨有像安吉利科修士画中那样金光闪闪，光耀夺目的背景的春天。从这时起，我就觉得只有阳光、花香、色彩才有价值，景象的变换在我心中促成了愿望的彻底的改变，而且这改变来得如此突然，就像在音乐中时常发生的情形一样，也促成了我感情基调的彻底的变化。到了后来，只要天气稍为有些变动，就会在我心中激起那样的变化，用不着等到另一个季节的来临。这是因为，时常在某个季节的某一天，我们觉得它是另一个季节迷了路的一天，它使我们生活在那个季节，立即想起并且渴望那个季节特有的乐趣，把我们正在做的梦打断，把幸福日历中某一章的一页撕下，或者移前，或者挪后。",
        "自从我读了《巴马修道院》以后，巴马就成了我最想去的城市之一，我觉得它的名字紧密、光滑、颜色淡紫而甘美，如果有人对我说起我将在巴马的某一所房子得到安置，那他就使我产生一种乐趣，认为我可以住进一所光滑、紧密、颜色淡紫而甘美的住所，它跟意大利任何城市的房子毫无关系，因为我只是借助于巴马这个名字的密不通风的沉重音节，借助于我为它注入的司汤达式的甘美和紫罗兰花的反光而把它设想出来的。",
        "他这几句话不仅使两个城市从抽象的空间当中脱离了出来，而且也使它们从想象的时间当中脱离了出来，在想象的时间中我们不是一次仅仅安排一个旅行，而是把别的几次旅行也同时安排在一起而并不以为怪，因为这些旅行仅仅是可能性而已——而且这想象的时间是完全可以再生的，你把它在这个城市里度过了，还可以在另一个城市再度；他这几句话也为这两个城市安排了特定的日子，这些日子就是证明在这些日子中所做的事情的真实性的证明书，因为这些独一无二的确定的日子用过以后就消失了，它们不再回来，你不能在那里度过以后又到这里再度。",
        "听了这话，我简直是欣喜若狂了；我感到我突然穿进那些“仿佛是印度洋中的暗礁似的紫水晶石堆”之中，这是我直到那时一直以为是不可能的事情；我以远远超出我体力的动作，像剥一只无用的甲壳一样，除去我卧室里身边的空气，换上同等数量的威尼斯的空气——那是我的想象力注入威尼斯这个名字当中的海上的空气，是梦中的无法形容的特殊的空气。",
        "总而言之，她的生活跟我的截然不同，只有那么两次，我才感觉到凝结在希尔贝特这个名字当中的她的生活如此痛苦地从我身畔掠过。",
        "天色依然阴沉。窗外阳台上是一片灰色。忽然间，在一块阴沉沉的石头上，我虽然没有见到稍微光亮一点的颜色，却感觉到有一条摇曳不定的光线想要把它的光芒释放出来，似乎在作出一番努力，要现出稍微光亮一点的颜色。再过一会儿，阳台成了一片苍白，像晨间的水面那样反射出万道微光，映照在阳台的铁栅栏上。一阵微风又把这条条光照吹散，石头又变得阴暗起来；然而这万道微光像已经被你驯养了似的又回来了；石头在不知不觉之中重新开始发白，而正如在一首序曲中最后那些越来越强的渐强音，通过所有过渡的音符，把唯一的那个音符引到最强音的地位一样，只见那块石头居然已经变成晴朗之日那成了定局、不可交易的灿烂金色，栏杆上铁条投上的影子现出一片漆黑，倒像是一片随心所欲不受约束的植被，轮廓勾勒得纤细入微，显露出艺术家的一番匠心和满意心情，而这些映照在阳光之湖上的宽阔而枝叶茂盛的光线是如此轮廓分明，如此柔软平滑，又是如此幸福沉静地栖息在那里，仿佛它们知道自己就是宁静和幸福的保证。",
        "但这暗示是脆弱的，会被一阵风刮走，同时也不与季节而与钟点有关；这是这一天或拒绝或兑现的一个瞬即实现的幸福的诺言，而且是一个了不起的瞬即兑现的幸福，是爱情的幸福；它比附在石头上的苔藓更甜蜜更温暖；它充满生机，只要一道光线就可以催它出世，就可以开放出欢快的鲜花，哪怕这是在三九隆冬。",
        "弗朗索瓦丝老待着不动就太冷了，所以我们就一直走到协和桥上去看上冻了的塞纳河。每个人，包括孩子在内，都毫无惧色地接近，仿佛它是一条搁浅了的鲸鱼，一筹莫展，谁都可以随意把它剁成碎块。",
        "到了后来，等到我们对乐趣的培养有了经验，我们就满足于想念一个女人（就像我想念希尔贝特一样）这份乐趣，就不去操心这个形象是否符合实际，同时也就满足于爱她的乐趣，而无需确信她是否爱你；我们还放弃向她承认我们对她的爱恋这样一种乐趣，以便使她对我们的爱恋维持得更强烈——这是学日本园艺师的榜样，他们为了培植一种好看的花，不惜牺牲好几种别的花。",
        "当我爱希尔贝特那时节，我还以为爱情当真在我们身外客观实际地存在着；以为只要让我们尽量排除障碍，爱情就会在我们无力作任何变动的范围内为我们提供幸福；我仿佛觉得，如果我自觉自愿地用假装的不动感情来代替承认爱情这种甘美，我就不仅会剥夺自己最最梦寐以求的那份欢愉，也可以以我自己的自由意志，制造一份虚假的、没有价值的、与现实毫无关系的爱情，而我就会拒绝沿着它那条神秘的、命中注定的道路前进。",
        "有天她又对我说：“您哪，您尽管叫我希尔贝特好了，可我还是叫您的教名。不然就太别扭了。”可有一段时间，她还是继续用“您”称呼我，当我提醒她的时候，她笑笑，然后编了一句像我们在学外语语法时除了练习用某个新词以外别无任何其他目的的句子，用我的小名结尾。当我后来回想我当时的感受时，我还有这样一个印象，仿佛我曾一度赤条条地被她衔在嘴里，不再具有像她同学们那样的社会身份，当她叫我的姓的时候，也不再具有我父母那样的社会身份，而她的双唇，当她有点像她的父亲那样，作出努力来把她所要强调的词语加以重读时，又仿佛是在剥去我的衣服，就如同剥去一只水果的皮，只吃它的果肉一样，而她的眼神，跟她的言语变得同样更加亲切，也就更直接地投上我身，并且随之以一个微笑，以表明她的认真、乐趣，甚至是感激之情。",
        "我确信希尔贝特要到香榭丽舍去，我感到一阵欢快，而且觉得它预示着一个巨大的幸福。当我一早走进客厅去亲吻妈妈时，她早就整装待发，漆黑的发髻已经梳就，又白又胖的好看的双手犹有肥皂的香泽，只见钢琴上直挺挺地立着一个尘埃的光柱，又听得窗外有手摇风琴演奏《阅兵归来》这个曲子，我这才意识到就在昨晚，寒冬已经逝去，出人意料地迎来了灿烂的春天。",
        "在我心中暗处的那位不相识的女工所建立起来的新秩序还告诉我们，如果我们希望迄今为止伤了我们心的某个人的所作所为并非出于真心，那么它们就会射出一道我们的意愿无法熄灭的光芒，我们应该通过这道光芒，而不是通过我们自己的意愿去看看他明天的所作所为又将是怎样。",
        "眼前这景象中的形形色色的新玩意儿，我简直难以相信它们一个个都能站得住脚，都是一个统一的整体，甚至是否都有生命；它们支离破碎地在我眼前过去，纯属偶然，也无真实可言，它们身上也没有我的眼睛能以像往日那样去探索组合的任何美。女子都是平平常常，要说她们有什么风度，我是极难置信的，她们的衣着我也觉得没有什么了不起。当我们心中的一个信念消失时，有一个东西却还依然存在，而且越来越强烈，来掩盖我们丧失了的赋予新事物以现实性这种能力——这个东西就是对旧事物的偶像崇拜式的依恋，仿佛神奇之感不生自我们之身而存于这些旧事物之中，仿佛我们今天的怀疑有其偶然的原因，那就是众神都已死了。",
        "我心想：真是可怕！人们怎能觉得这些汽车跟当年的马车一样有气派呢？我也许岁数已经太大了，我可看不惯这么个世道，女人居然裹在都不是用衣料缝成的衣服里。当年聚集在这优雅的红叶丛底下的人现在都已烟消云散，庸俗和愚蠢取代了它们一度荫庇的精巧优美，再到这些树底下来又有什么意义？真是可怕！今天已不复有什么风度可言，我只好以思念当年认识的那些女子聊以自慰了。现在这些人出神地看着那些帽子上顶着一个鸟笼子或者一个果园的怪物，他们又怎样体会到斯万夫人头戴一顶普普通通的浅紫色带褶帽或者仅仅笔直地插上一支蝴蝶花的小帽时是何等迷人呢？",
        "此外，我也真希望依然还是当年那些女子，那些服饰使我感到兴趣的女子，这是因为，在我还有所信仰的岁月，我的想象力曾把她们一一赋予个性，给她们每一个人都编上一篇传奇。唉！在槐树路，也就是《埃涅阿斯纪》中的爱神木路，我倒见到了几位，老了，都只是她们当年风韵的可怕的影子了，她们在维吉尔的树丛中徘徊踯躅，绝望地不知在搜寻些什么。她们都早就离开了，我可还在向那空无一人的小道打听。太阳隐藏起来了。大自然又开始统摄这个林园，把它说成是妇女乐园这种想法早已烟消云散；人工堆砌的磨坊上是一片十足的灰蒙蒙的天空；风吹皱了大湖，吹起了层层涟漪，倒像是一个真正的湖泊；大鸟迅捷地飞越林园，倒像是飞越一个真正的树林，一面发出尖叫，一面纷纷栖息在高大的橡树之巅；这橡树的树冠真像高卢时期德鲁伊特教祭司的花冠，而又以古希腊多多纳祭司的权威，仿佛在宣告这已经另作他用的森林已经荒无人烟，这倒有助于我明白在现实之中去寻找记忆中的图景是何等的矛盾，后者的魅力得之于回忆，得之于没有通过感官的感受。我当年认识的现实今日已经不复存在。只要斯万夫人不在同一时刻完全保持原有的模样到来，整条林荫大道就会是另一副模样。我们曾经认识的地方现在只处于这样一个小小的空间世界，我们只是为了方便起见，才给它们标出一个位置。它们只是构成我们当年生活的相邻的诸印象中间的一个小薄片；对某个形象的回忆只不过是对某一片刻的遗憾之情；而房屋、道路、大街，唉！都跟岁月一样易逝！"
      ]
    }
  ],
  "id": 106,
  "notenum": 127,
  "rating": "8.9",
  "tags": [
    "法国文学",
    "回忆录",
    "心理"
  ],
  "title": "在斯万家那边"
}