{
  "author": "陀思妥耶夫斯基",
  "content": [
    {
      "name": "第一章 地下室",
      "notes": [
        "我无法向你们解释清楚，我在这种情况下是和谁在赌气。我也十分明白，我不去医生那里看病，决不会使他们受损害。我比任何人都清楚，我所做的这一切只会损害自己一个人，而不会伤及任何人。然而，尽管如此，如果说我没去看病，那还是因为我在赌气。肝脏疼痛，那就让它疼得更厉害些吧！",
        "最恶心的地方在于，我在任何时候，甚至在怒不可遏的时候，都会可耻地意识到，我不仅不凶狠，而且甚至还是一个无法凶狠起来的人，我只不过是枉自吓唬吓唬麻雀，聊以自慰而已。我怒火中烧，满口白沫，然而，你们只要给我塞上一个什么洋娃娃，送上一杯糖茶，我也许就会心平气和。甚至会心软下来，虽然事后我一定会对自己切齿痛恨，并且羞愧得好几个月都睡不着觉。我也就是这么个脾气。",
        "我不仅不会成为凶狠的人，甚至也不会成为任何一种人：既成不了凶狠之徒，也成不了善良之辈；既成不了流氓无赖，也成不了正人君子；既成不了英雄，也成不了虫豸。而今，我就在自己的角落里苟度残年，用恶毒而又毫无用处的安慰来自我解嘲：聪明人是不能一本正经地干出什么大事来的，只有傻瓜才能有所成就。"
      ]
    },
    {
      "name": "/ 二 /",
      "notes": [
        "这种享受就是，在某个最最恶劣的彼得堡之夜，我回到自己的小角落里，马上强烈地意识到，就在今天又干了一件卑鄙的事情，而已经做过的事情无论如何也无法挽回，因此就在内心深处暗自咬牙切齿地不断责备自己，翻来覆去地指摘自己，慢慢腾腾地折磨自己，以致那痛苦终于变成某种可耻的、令人诅咒的快感，而且——最终变成一种千真万确、货真价实的享受！",
        "是实话实说：大概我能从中获得某种享受，当然是一种绝望的享受，然而就在绝望之中却往往有刻骨铭心的享受，特别是当你十分强烈地意识到你已经山穷水尽、毫无出路的时候。可就在这时挨了一记耳光——于是你立刻痛苦地意识到，你已被碾压成了某种软膏。"
      ]
    },
    {
      "name": "/ 三 /",
      "notes": [
        "顺便说说：在墙面前，这类先生，也就是那些率直的实干家和活动家，是会真心诚意地低头服输的。对他们来说，墙并非一种借口，这比方说，就跟我们这类思前想后因而一无所成的人大不一样。墙并非走回头路的借口，并非像我们这类通常连自己都不相信，但又总是极其乐于去找的那种借口。不，他们是真心诚意地低头服输的。对他们来说，墙具有某种让人心安理得、精神超脱、至矣尽矣，也许甚至是神秘莫测的东西……",
        "在那里，在自己那脏兮兮、臭烘烘的地下室里，我们这只惨遭欺辱、饱尝毒打、屡受讥笑的老鼠，立刻沉入一种冷酷、恶毒，而主要是无尽无休的仇恨之中。它将连续四十年牢记自己的屈辱，对每一个细节都一一细细品味，直到最后一个它深感奇耻大辱的细节，并且，每次都要自己添加一些更加耻辱到极点的细节，用自己的想象来恶毒地嘲弄和激怒自己。它将为自己的杜撰而感到羞愧，但它依旧会牢记这一切，细细清点这一切，为自己臆造出许许多多子虚乌有的事情，还借口说这些事情都是有可能发生的，因此它什么都不宽恕。",
        "因此你只能闭口不言，无可奈何地咬牙切齿，心灰意懒，呆若木鸡，幻想着即便大发雷霆也好，结果却没有可供你发作的人，甚至连对象都找不到，而且也许永远都找不到，因为这是偷天换日、颠倒是非、招摇撞骗，这简直乱成了一锅粥——不知道哪里是物，也不知道哪里是人，然而，尽管混沌一团，尽管是非颠倒，你们仍然会感到痛苦，你们越是一无所知，你们就越是痛苦！"
      ]
    },
    {
      "name": "/ 四 /",
      "notes": [
        "“我惊扰了你们，伤了你们的心，让全家人无法入眠。那么，你们就别睡了，你们也得每分每秒都感觉到我在牙疼。对你们来说，我而今已经不是我从前想要扮演的英雄了，而只是一个卑鄙之徒，一个流氓无赖。唔，那就这样吧！你们终于认清了我，我真是乐不可支。你们听到我那有点下流的呻吟声深感厌恶吗？唔，那就深感厌恶吧。我马上还要给你们哼出更下流的怪腔怪调来……”"
      ]
    },
    {
      "name": "/ 五 /",
      "notes": [
        "试问，一个甚至试图在自己的屈辱感中寻找享受的人，难道会、难道会多多少少尊重自己吗？我现在这样说倒也并非出于某种令人作呕的忏悔。何况，一般说来，我最讨厌说什么：“请原谅，神父，我以后再不这样了。”——倒并非因为我不会说这类话，恰恰相反，也许正因为我太善于这样说了，而且还说得天花乱坠呢！",
        "可你们会问我，我这样糟蹋自己和折磨自己，究竟是为了什么？回答是：因为无所事事地枯坐，深感无聊至极，所以就装腔作势一番。",
        "我妒火中烧，身不由己……而这一切都是因为无聊，先生们，一切都是因为无聊。惰怠压得人喘不过气来。须知，意识产生的直接的、合法的、必然的结果——就是惰怠，即有意识地饱食终日，无所事事。"
      ]
    },
    {
      "name": "/ 六 /",
      "notes": [
        "哦，如果我只是因为懒惰而什么都没做，那该多好啊！上帝啊，那时我将会多么尊重自己啊。我尊重自己，是因为我自己身上至少还能够拥有懒惰；我身上至少还有一种似乎是确凿不移、自己也坚信不疑的品性。有人问：这是个什么人？回答道：懒汉。要知道，能够听到别人这样评价自己，可真是开心极了。这意味着我得到了肯定的评价，意味着关于我还是有话可说的。“懒汉”——须知，这可是一种称号和一种使命，这也是一种职业啊！请你们别见笑，正是这样。那时，我就理所当然地成为超一流俱乐部的一名成员，每天就只是忙于无尽无休地尊重自己了。"
      ]
    },
    {
      "name": "/ 七 /",
      "notes": [
        "正是如此，先生们，是否当真存在某种东西，它对于几乎任何人来说都比他的最高利益更为珍贵，或者说（为了不违反逻辑）存在着某种最最有利的利益（这正是我们刚刚说到的被忽略的利益），它比所有其他的利益都更为重要、更为有利，一个人为了它，会在必要时准备反抗一切规律，也就是说，反抗理性、荣誉、安宁、幸福——总之，反抗所有这些美好的、有益的事物，只是为了得到这种原始的、最为有利的、对他来说比什么都宝贵的利益。",
        "人，无论何时何地，也不论他是什么样的人，都喜欢随心所欲地采取行动，而根本不希望按照理性和利益指明的那样去行动；他想要做的事也可能违反自身的利益，而有时完全应该违反（这已是我的想法了）。自己本人的、随心所欲的、自由自在的意愿，自己本人的、即便是最为野蛮的任性，自己本人的、有时被刺激到疯狂程度的幻想——这一切便是那被忽略掉的、最为有利的利益，正是它无法纳入任何一种分类，且总是使所有的体系和理论土崩瓦解。所有那些贤哲之士都异口同声宣称，人必须有某种正常的、某种高尚的愿望，其根据何在？他们又凭什么认定，人必定需要合乎理性的、有益的意愿呢？人需要的只不过是一种独立的意愿，无论这种独立要付出多大的代价，也无论这种独立会导致什么后果。"
      ]
    },
    {
      "name": "/ 八 /",
      "notes": [
        "因为一个人若是没有意愿，没有意志，没有欲望，那还是什么人呢？岂不就跟管风琴上的销钉一个样吗？你们是怎么想的？",
        "你们反复对我说，一个有学问、有教养的人，总之，一个未来的人，是不会有意去谋求什么对自己不利的东西的，这就是数学。我完全同意，这确实是数学。然而，我要向你们重复一百遍，只有在一种情况下，唯一的一种情况下，人才会故意地、自觉地渴望去干那甚至对自己有害的、愚蠢的，甚至是愚不可及的事情，这就是：为了有权渴望去干那对自己甚至是愚不可及的事情，而不愿受到只许做聪明事这一义务的束缚。要知道，这真是愚不可及，这是放纵自己的任性，先生们，事实上，对于大地上所有我们的兄弟来说，这也许是最为有利的东西，在某些情况下，尤其如此。而其中，甚至包括这样一种情况：即便这一事情会给我们带来明显的危害，并与我们的理性有关利益所得出的最为合理的结论大相径庭，它仍然是比一切利益都更为有利的利益。——因为它无论如何为我们保全了最主要和最珍贵的东西，也就是我们的人格和我们的个性。",
        "对于人这种天赋如此古怪的生物，又能期望什么呢？即便你们把人世间所有的幸福全都倾泻给他；即便把他们由顶至踵全都淹没在幸福之中，只有一些吐出的小气泡在幸福的水面晃跃；即便给他极其富足的经济生活，使他除了睡觉、吃甜饼，以及操心着全世界的历史不致中断以外，再也不需要做任何事情——即便这样，他也仍是那样的人，依然会只是由于忘恩负义，只是由于恶意诽谤，而干出卑鄙肮脏的事情。他甚至会拿甜饼来冒险，故意做出极其有害的荒唐行径，最不合算、毫无意义的愚昧之事，只是为了在所有这一切积极正确、合乎理性的东西里掺进自己那有害的幻想成分。他要坚守的正是自己那些稀奇古怪的幻想，那些俗不可耐的蠢事，唯一的目的就是为了向自己证明（似乎这样做反倒非常必要），人毕竟是人，而非钢琴上的琴键，尽管自然规律亲手弹奏这些琴键，但也可能弹奏出这样的危险，除了按日程表办事外，人们再也做不出任何事来。",
        "唉，先生们，当事情已经发展到表格和算术的地步，当只有二二得四红极一时的时候，还有什么自己的意志可言呢？即便没有我的意志，二二也是得四。这也能算自己的意志吗！"
      ]
    },
    {
      "name": "/ 九 /",
      "notes": [
        "也许人类在大地上追求的全部目的，仅仅就在于达到目的这一连续不断的过程，换句话说——就是生活本身，而非目的本身。",
        "须知，也许人喜爱的不仅仅是幸福？也许，他也完全同样地喜爱苦难呢？也许，苦难对他来说，也相当有益，一如幸福那样？而人有时会酷爱苦难，酷爱到极点，这也是事实。这事无须到世界通史中去查证。只要您是人并且只要稍稍生活过，问问您自己就行了。至于我个人的意见，我认为，如果只喜爱幸福，那甚至是不怎么体面的。不论是好是坏，但是有时破坏某种东西也是其乐无穷的。须知我在这里并非崇尚苦难，也并非崇尚幸福。我主张……捍卫自己的任性，并且捍卫那在我需要时能为我的任性提供的保障。",
        "然而，我还是坚信，人永远不会拒绝真正的苦难，也就是说永远不会拒绝破坏和混乱。苦难——要知道，这就是意识产生的唯一原因啊。我虽然在一开始就说过，意识是人最大的不幸，然而我知道，人喜爱意识，不愿用任何赏心乐事去替换意识。比方说，较之二二得四，意识就显得高明无比。在二二得四之后，当然也就不会再留下什么了，不仅无事可做了，而且也没有什么可以去认知的了。到那时，能做的一切，就是封闭自己的五官，沉浸到冥思玄想之中。唔，在意识活动的过程中，也可能出现同样的结果，即也可能同样无事可做，但至少有时还可以揍自己一顿，而这毕竟还能振作一下。即便是退入野蛮，但毕竟强于一无所为。"
      ]
    },
    {
      "name": "/ 十 /",
      "notes": [
        "你们深信那永远无法毁坏的水晶宫大厦，也就是说你们深信那既不能偷偷地对它吐舌头，也不能暗地里对它做侮辱性手势的大厦。而我呢，却害怕这样的大厦，也许就因为它是用水晶建造的，而且是永远无法毁坏的，还因为甚至都不能偷偷对它吐舌头。",
        "我接受所有的嘲笑，但我仍旧不会在我感到饿的时候说肚子饱了。我毕竟知道，我绝不会只是因为它是依照自然规律存在着，而且是千真万确地存在着，就对折中甘之如饴，并心安理得于绵绵不断、循环往复的“零”。"
      ]
    },
    {
      "name": "/ 十一 /",
      "notes": [
        "每个人的回忆里都有这样一些东西，它们不能公之于众，而只能向朋友们公开。还有一些东西，即使对朋友也不能公开，而只能对自己公开，而且还得在隐秘情况下。然而，最后还有这样一些东西，甚至都害怕对自己公开，并且这样的东西，在每一个正派人那里都有相当多的积累。甚至可以这样说：一个人越是正派，这样的东西就越多。",
        "最后，还有一点：我觉得百无聊赖，可我却经常什么事也不干。写作《手记》倒确实似乎在工作。据说，人一工作，就会变得心地善良、光明磊落。唔，这至少是一个机会啊。"
      ]
    },
    {
      "name": "/ 一 /",
      "notes": [
        "而今，我完全明白了，由于自己那有加无已的虚荣心，以及由此而来的对自己的苛求，因而对自己不满到了极点，进而由不满发展为厌恶，于是，就在内心里把自己的看法强加给了每一个人。",
        "当时还有一种情况让我苦恼不堪，具体地说，就是没有一个人与我相似，我也不与任何人相像。“我只是唯一，而他们是全体。”我思忖着，接着便陷入深思。",
        "许多次我下班回家，竟像大病了一场。可是突然之间，又会无缘无故地升起一股疑神疑鬼、漠不关心的情绪（我的情绪总是变幻不定），于是我自己也嘲笑自己的过于偏执和吹毛求疵，责备自己沉醉于浪漫主义。我时而不愿跟任何人说话，可时而又不仅要跟他们畅所欲言，而且恨不得和他们相互视为知己。所有的吹毛求疵会突然之间无缘无故地云消雾散。谁知道呢，也许我从来就不曾有过这种吹毛求疵，而只是装腔作势，从书本上照搬的？我至今还没有搞清这个问题。",
        "我国浪漫主义者的特性是：了解一切，洞察一切，而且常常比我们那些最最积极的贤哲之士都无可比拟地看得更为清楚；对任何人任何事都不妥协，但与此同时又对任何东西都不嫌弃；一切都尽量回避，事事都极力退让，对所有人都彬彬有礼；总是紧盯着有利的、实际的目标（比如某些公家住宅、退休金、星形勋章）——透过热情洋溢和一本本抒情诗集来盯住这一目标，与此同时又至死不渝地胸怀“美与崇高”，而且还顺便像悉心爱护什么珍宝一样保养好自己的身体，而这样做至少比方说还是为了有利于那“美与崇高”。我国的浪漫主义者是豪放不羁的人，又是我们所有骗子中的头号骗子，我可以向你们保证……甚至就凭经验。",
        "有时，在节假日，我常常在三点多钟到涅瓦大街走走，沿着向阳的一边散步。其实，我在那里完全不是散步，而是品味难以计数的痛苦、屈辱和愤怒，但这些大概也正是我所需要的。我像条泥鳅，以最不雅观的方式，在行人中匆匆忙忙地闪来闪去，不停地给人让路，一会儿是将军们，一会儿是近卫骑兵和骠骑兵的军官们，一会儿是太太们。在这一时刻，只要一想到我衣着寒酸，一想到我匆忙地闪来闪去的寒酸相和鄙俗样子，我就会感到心痛如绞、背灼似烤。这是一种莫此为甚的痛苦，一种绵绵不断、无法忍受的屈辱，产生这一痛苦和屈辱的是一种思想，这思想正在变成一种无止无休的、直接的感觉，感到我在这整个世界面前只不过是一只苍蝇，一只肮里肮脏、有伤风化的苍蝇——它比所有人都更聪明，比所有人都更有教养，比所有人都更高尚——这早已是不言自明的，然而，却也是一只连续不断地给所有人让路，受尽了所有人侮辱、所有人损害的苍蝇。我为什么要把自己弄得如此痛苦，我为什么要到涅瓦大街去闲逛呢——难道我不知道吗？可是，只要一有可能，我总是情不自禁地拔腿就往那里走去。",
        "问题在于，我达到了目的，维护了尊严，一步也没有退让，在大庭广众之下使自己与他处于完全平等的社会地位。我回到家里，深感大仇已报。我欣喜若狂。"
      ]
    },
    {
      "name": "/ 二 /",
      "notes": [
        "他们高谈阔论着消费税、枢密院里的交易、薪水、官场升迁、上司大人、获取上司欢心的诀窍，等等，等等。我不厌其烦地傻瓜般陪坐在这些人身边，连续四五个小时恭听他们谈天说地，自己却不敢也不会插上一言半语。我在那里坐得全身麻木，好几次都浑身淌汗，几乎麻痹瘫痪了，但这也大有好处，而且益处多多。回到家里，我会有好一阵子把拥抱整个人类的愿望束之高阁。",
        "就连我转到别的部门去工作，兴许就是为了不跟他们搅在一起，并且与我那整个可恨的童年从此一刀两断。我诅咒那所中学，诅咒那可怕的、苦役般的岁月！总之，我一出学校获得自由，就马上与同学们分道扬镳。"
      ]
    },
    {
      "name": "/ 三 /",
      "notes": [
        "这是一个鄙俗到极点的庸人，但又不失为一个心地善良的小伙子，即便他在炫富的时候也是如此。而我们这些人，虽然经常奢谈虚有其表、凭空臆造、夸夸其谈的正直和尊严，但除了极少数几个人外，所有人都在向兹维尔科夫阿谀奉迎，于是他就更加趾高气扬了。",
        "我觉得，如此突如其来、出其不意地端出自己，真是做得漂亮至极，他们大家都会猛地败下阵去，对我另眼相看，顿生敬意。",
        "当时，他们将一个孤苦伶仃、已被他们责骂得几成废物，但已经能够思考、对一切都能默默无言、别具只眼地观察的孤儿硬塞进了这所学校。同学们用满怀恶意、残酷无情的嘲笑迎接我，因为我与他们中间的任何一个人都不相似。但我无法忍受他们的嘲笑，我无法轻易地与他们和睦相处，无法像他们那样彼此合群。我从一开始就憎恨他们，我离群索居，顾影自怜，保持着一种战战兢兢、饱受屈辱、异乎寻常的高傲。他们的粗蛮无礼令我怒发冲冠。他们厚颜无耻地嘲笑我的面孔，嘲笑我矮墩墩的身材，而他们自己的长相却是多么蠢笨啊！在我们学校里，面部表情不知怎么会变得特别愚蠢和极易走样。有多少面容俊秀的孩子进了我们学校。几年之后，他们就一个个都变得面目可憎了。早在十六岁时，我就郁郁寡欢地对他们感到讶异：那时他们的鼠目寸光，他们行事、娱乐、谈吐的愚蠢，就已经使我大吃一惊了。他们连最必不可少的东西都不懂，对那些振聋发聩、激动人心的事物毫无兴趣，因此我不由自主地认为自己远比他们高明。",
        "为了摆脱他们的嘲笑，我有意开始尽我所能更好地学习，并终于在同学中名列前茅。这使他们大为震撼。这也使他们大家都开始慢慢明白，我早已在阅读他们视为畏途的书籍，并且懂得了他们闻所未闻的知识（这些知识并未列入我们的专业课程）。他们惊异莫名而又颇为嘲笑地看待这件事，但精神上却心悦诚服，何况连教师们也对我青眼相加。嘲笑停止了，但敌意依旧存在，形成了一种冷冷冰冰、紧张兮兮的关系。",
        "随着年龄的增长，与人交往、获得友谊的需求也越来越强烈了。我开始试着接近某些人，可这种接近总是显得很不自然，因此也就自然而然地无疾而终了。有那么一次，我也曾有过一个朋友。但我在精神上已成为暴君，我试图无所不包地控制他的心灵，我试图给他灌输蔑视其周围的人的思想，我要求他同周围的人高傲地彻底一刀两断。我这狂热的友谊使他不寒而栗。我把他搞得眼泪潸潸、浑身发颤。他是一个天真幼稚而又肝胆涂地的人。但当他对我完全唯命是听的时候，我却立即开始憎恶他，并把他推开——仿佛我之所以需要他，只是为了征服他，只是为了使他奉令承教。然而我却无法征服所有的人；我的朋友也同样与他们中间的任何一个人都不相似，是一个极为罕见的例外。我毕业离校后的第一件事，就是放弃分派给我的那个专业职务，以便斩断一切瓜葛，诅咒过去，并让它灰飞烟灭……",
        "清晨，我早早地翻身起床，情不自禁地一跃跳下床，仿佛所有这一切马上就要开始实现了似的。但我相信，我生命中的某个根本性的转折正在降临，而且必定在今天降临。也许是不习惯的原因吧，反正在我整个一生中，每当碰到个外部的、哪怕是最琐细的小事，我也总是感到，我生命中的某个根本性转折马上就要降临了。"
      ]
    },
    {
      "name": "/ 四 /",
      "notes": [
        "当然，他没有邀请我过去。大家都围着他坐在沙发上。他们几乎都敬若神明地听他说话，显而易见，他们都很爱他。“为了什么？为了什么？”我暗自思忖。他们时而在酒醉的欣喜中互相亲吻。他们谈着高加索，谈着什么是真正的激情，谈着加尔比克牌，谈着机关里的肥缺；谈着他们谁都不曾谋面的骠骑兵波德哈尔热夫斯基有多少收入，并且因为他财源广进而欢天喜地；他们谈着他们谁也都不曾见过的Д公爵夫人国色天香、千娇百媚；最后他们竟一直谈到莎士比亚的万古流芳。\n我不屑一顾地微笑着，在包间的另一头，正对着沙发，沿着墙壁，在桌子和壁炉之间来回踱步。我不遗余力地试图向他们证明，没有他们我照样能活得很好；可与此同时我又故意踏着靴后跟，让靴子咚咚地跺着地面。",
        "有时候，一种想法刺进我的心房，使我感到痛入骨髓、刻骨铭心的痛苦：再过十年，二十年，四十年，即便再过四十年，我依旧会带着厌恶和屈辱回忆起我整个一生中这一最为肮脏、最为可笑、最为可怕的时刻。比此刻更恬不知耻、更心甘情愿地糟践自己是绝不会再有了，我也清清楚楚、完完全全地明白这一点，但我仍然从桌子到壁炉地来回走着。“哦，要是你们能够知道我有着多么高尚的情感、多么深刻的思想，我又是多么有修养，那该多好！”我不时思量着，在心里对坐在沙发上的我那几个敌人说。然而，我的敌人竟只顾自娱自乐，似乎包间里根本就没有我这个人。有一次，仅仅就那么一次，他们向我转过头来，那正好是兹维尔科夫谈到莎士比亚的时候，而我突然不屑一顾地哈哈大笑起来。我十分做作、极其恶毒地用鼻孔冷哼一声，以致他们全都猛然停止了谈话，一声不响地注视了我两三分钟，他们神情严肃、毫无笑意，看着我怎样沿着墙壁，从桌子走到壁炉，而且丝毫不把他们放在眼里。可是，没有任何结果：他们闭口不言，两分钟后又把我弃之一旁了。时钟敲了十一下。"
      ]
    },
    {
      "name": "/ 五 /",
      "notes": [
        "“当然，从此以后，一切就都完蛋了！厅里的差事将从地面烟消云散。我将被拘捕，我将受到审判，我将被赶出机关，送进监狱，遣送到西伯利亚过流放生活。无所谓！十五年后，我刑满释放了，我将像个乞丐鹑衣百结地慢慢寻访他的踪迹。我将会在外省某个省城找到他。他已经结婚成家，而且很幸福。他已有了一个成年的女儿……我将对他说：‘你看，恶棍，你瞧瞧我这瘦刮刮的面颊和烂兮兮的衣服！我失去了一切——前程、幸福、艺术、科学、心爱的女人，而这一切都拜你所赐。这是手枪。我来这里是为了卸空手枪里的子弹，并且……并且宽恕你。’于是我朝天空开了一枪，此后，我就杳无音信了……”\n我甚至都哭了起来，虽说就在此刻我丁一卯二地知道，所有这一切都来自西尔维奥和莱蒙托夫的《假面舞会》。于是我突然感到极其羞愧，羞愧得叫马车停了下来，走下雪橇，站在积雪的街道上。车夫长叹一声，莫名其妙地望着我。",
        "对什么都毫不在意，只是在房间里走来走去，似乎还在自言自语。我似乎已死里逃生了，而且全身心对此都有快乐的预感：须知我原本是来扇耳光的，我是百分之百、万分之万要扇他耳光的！然而现在他们都销声匿迹了，并且……一切都云消雾散了，一切都截然不同了！"
      ]
    },
    {
      "name": "/ 六 /",
      "notes": [
        "我很快就恢复了记忆。我毫不费力地一下子就想起了一切，仿佛这记忆一直在守候着我，伺机随时再次扑入我心田。而且，即便在昏昏沉睡中，记忆里也仍然总是有一个怎么也无法忘怀的点，我的那些惺惺忪忪的幻想就围着这个点沉重地转悠。然而，奇怪的是：我这一天所发生的一切，在我清醒的此刻，却感到已是十分久远的往事了，似乎我很久很久以前就早已把所有这一切忘得精光。",
        "“你别看我也在这里，我不是你的楷模。我也许比你还坏。不过，我是喝醉了酒才到这里来的。”我依旧急忙替自己辩解，“况且男人和女人根本不能相比。完全是两回事。我虽然自暴自弃，糟践自己，可我却并非任何人的奴隶。我来了，又走了，也就没有我的事了。我抖掉身上的尘土，就不是原来那个我了。可拿你来说吧，从一开始就是个奴隶。是的，奴隶！你把一切，把整个意志都奉献出来了。而且，今后你想挣脱这锁链，都无能为力了：它会把你绑得越来越紧。这该死的锁链就是这样。我了解它。别的事我也就不说了，说了你也未必明白，不过，你倒告诉我：看样子你一定欠了老鸨的债吧？唔，你瞧！”虽然她没有回答我，只是一声不吭、聚精会神地倾听着，我还是加上一句，“瞧！这就是你的锁链！你已经永远无法还清这笔债了。他们一定会这样做的。这等于把灵魂出卖给了魔鬼……",
        "最使我醉心的就是耍花招。",
        "人只喜欢计算自己经受了多少痛苦，而不喜欢计算自己得到了多少幸福。可如果公平合理地衡量衡量，那他就会发现，他是痛苦和幸福两者兼而有之。",
        "那么，当丈夫、妻子、孩子三个在一起的时候，难道这一切不是幸福融融的吗？为了这样的时刻，许多事情都是可以宽恕的。不，丽莎，自己首先必须学会生活，然后才能去指责别人！",
        "我竟然不曾懂得，她是故意用嘲讽掩饰自己，而这是那些羞羞怯怯、心地纯洁的人们惯用的最后一招，因为别人硬要蛮横无理、穷追猛打地窥探他们的内心世界，而他们出于高傲，直到最后一刻都不会让步，害怕在别人面前流露自己的感情。出于胆怯，她好几次欲言又止，求助于嘲讽，直到最后才决定吐露心声，这我本来应该可以猜想得到的。但我并没有猜想到，于是我就怒发冲冠了。"
      ]
    },
    {
      "name": "/ 七 /",
      "notes": [
        "你不相信，你也将沦落到这般模样吗？我也不愿相信，但你怎么知道，也许在十年八年之前，就是这个手拿咸鱼的女人，从什么地方来到这里的时候，也像小天使一样光洁如玉、天真浪漫、纯洁无邪。她不知道什么是恶，听到什么话就脸红。也许，就像你一样，心高气傲，动辄生气，而不像别的姑娘，把自己看作公主，她自己知道，美满的幸福在等着那个爱她并且她也爱他的人。你瞧，结果怎么样呢？假如就在她喝得酩酊大醉，披头散发，用咸鱼拍打着脏兮兮的石阶的时候，她回忆起了过去在父亲家里度过的纯洁岁月，那时她还在上学，而邻居的儿子在半路上守候她，发誓将一辈子爱她，把自己的命运交托给她，于是他俩便山盟海誓，约定彼此永远相爱，一等长大成人就操办终身大事！如果就在这个时候她想到了这些，她又作何感想呢？",
        "我一句话都没说，只握了握她的手，就走了。我是那么想离开……整个路途我都是步行，尽管湿乎乎的雪总是像鹅毛一般下个不停。我疲惫不堪，备感压抑，惶惑不安。可是，真理已经在惶惑不安背后闪闪发光。这烦人的真理！"
      ]
    },
    {
      "name": "/ 八 /",
      "notes": [
        "但是，我并未立刻就心悦诚服地承认这一真理。第二天早晨，从好几小时的沉睡中，从铅一般沉重的梦境中醒来以后，我立即对昨天一整天的事情进行了反思，我甚至为自己昨天对丽莎的温情脉脉和所有那些“昨天的恐惧和怜悯”而大吃一惊。“居然陷入这种娘儿们的神经失常，呸！”我自我断定，“而且又为什么要把我的地址硬塞给她呢？",
        "要是别人处于我这种境地，他早就一筹莫展了，而我却硬是跳出了困境，而且悠然自得，这一切都因为我是‘当代博览群书、满腹经纶的人’。",
        "随着夜晚越近，暮色越浓，我的印象就越发变幻不定、纷乱不已，而思绪也随之变得乱糟糟的。在我身上，在我心灵和良心的深处，有什么东西并未悄悄死去，也不愿悄悄死去，并化为一种摧心蚀骨的苦闷。",
        "我总是特别喜欢在暮霭降临的时候在这些街道上走来走去，那也正是那里密密麻麻挤满了各种各样的行人、手艺人、小商贩的时候，他们满脸愁容，忧心如焚，为了每天的工钱，挨家挨户，四处奔走。我喜欢的正是这种蝇头小利的奔忙，这种原生态的庸庸碌碌。",
        "有时甚至开始了甜腻腻的幻想：“我，比如说，挽救了丽莎，因为她常到我这里来，而我跟她谈话……我开导她，教育她。最后我发现她爱上了我，狂热地爱上了我。我假装不懂（可我不知道为什么要假装，大概，是为了装装面子吧）。最终，她羞羞答答而又仪态万方地跪倒在我脚下，浑身哆嗦，号啕大哭，说我是她的救星，她爱我胜过爱世上的一切。我深感吃惊，但是……‘丽莎，’我说，‘难道你以为我没有发现你对我的爱情吗？我看见了一切，我猜测到了，但是我不敢抢先攻占你的心灵，因为我对你产生过影响，因此怕你出于感激而有意迫使自己报答我的爱情，勉强唤起你心中也许本来没有的感情，而这是我很不希望的，因为这是……独断专行……这是很不光彩的（唔，总而言之，这时我一簧两舌，带着某种欧洲式的、乔治·桑式的、神秘高贵、文雅含蓄的语调）。然而，现在，现在——你是我的，你是我的心肝，你纯洁、美丽，你是我尽善尽美的妻子。"
      ]
    },
    {
      "name": "/ 九 /",
      "notes": [
        "我看见她突然腾地红了脸，便喊了起来。“我并不因我的贫穷而感到难堪……相反，我以我的贫穷为骄傲。我虽然贫穷，但是品德高尚……一个人可以贫穷而品德高尚……”我嘟嘟囔囔着，“不过……你要喝茶吗？”",
        "对于她这种愚钝和不必要的直率，我的心甚至都因怜悯而酸痛起来了。然而，在我心中某种丑恶的东西又立即彻底吞噬了我的怜悯之情；甚至还有加无已地煽动我：让世上的一切都完蛋吧！又过了五分钟。",
        "我已经习惯了按照书本来思考一切和想象一切，并且习惯于把世上的一切想象成自己过去在幻想中臆造的一样，因此我甚至一下子没有明白当时这种奇怪的情况。情况是这样的：饱受侮辱、备感难堪的丽莎，她所理解的远比我想象的多得多。",
        "我不知道，直到今天我还是无法断定，而当时当然比现在更无法弄清这一点。没有操控别人的权力和虐待别人，我可真是没法活……然而……然而须知高谈阔论说明不了任何问题，因此，也就无须高谈阔论了。",
        "一种掌控和占有的感情。我的两眼燃起了熊熊欲火，我紧紧地抓住她的双手。此时此刻，我是多么憎恨她，又是多么迷恋她啊！一种感情增强了另一种感情。这几乎就像是一种报复！"
      ]
    },
    {
      "name": "/ 十 /",
      "notes": [
        "为什么就无法想象呢？首先，我已经无法爱了，因为，我再说一遍，对我来说，爱就意味着虐待和精神上主宰一切。我一辈子都无法想象还会有另一种爱情，以至于发展到今天，我有时竟会认为，所谓爱情嘛，就是被爱对象自愿奉献对其实施虐待的权利。我即便在地下室里自己的那些幻想中，也总是把爱情想象成一种斗争，它总是从仇恨开始，以精神的征服结束，而此后怎样处理被征服的对象，那我就难以想象了。",
        "而我自己竟一点都没想到，她到这里来根本不是为了听怜悯的话，而是为了爱我，因为对一个女人来说，爱情也就是一切，包括一切复活，一切摆脱任何灭亡的获救，一切再生，除此以外，不可能再有其他表现形式。",
        "我只是因为她待在这里而不堪忍受，十分难受。我希望她尽快消失。我渴望“安宁”，希望独自一人留在地下室里。由于对“活生生的生活”很不习惯，我竟被压迫得连呼吸都感到困难。",
        "我早就料到，她会这么做的。我早就料到了吗？不。我是一个自私到极点的利己主义者，实际上我根本不尊重别人，因此我完全无法想象她会这样做。这使我无法忍受。",
        "然而，实际上，我此刻已经给自己提出了一个无聊的问题：哪一个更好些——是廉价的幸福，还是崇高的苦难？请问，哪一个更好些？",
        "我还需补充的是，在很长一段时间里，我对屈辱和憎恨大有益处的说法一直志得意满，尽管我自己当时几乎由于愁肠百结而病倒。",
        "最主要的是，所有这一切都将会催生极不愉快的印象，因为我们大家都或多或少地脱离生活，每个人都有自己的缺陷。我们脱离生活甚至达到如此程度，以致有时候竟对真正的“活生生的生活”产生了某种厌恶，因此当别人向我们提到它时，我们就会无法忍受。须知，我们竟然发展到几乎把真正的“活生生的生活”当作劳动，几乎当作了职业，而且我们大家都暗暗同意，还是照书本行事更好一些。",
        "要知道，我们甚至都不知道，那活生生的生活现在究竟在哪里，它是什么样子，叫什么名字？如果让我们单独留下，远离书本，我们就会立即陷入歧途、惊慌失措——我们将无法搞清，我们追随什么，我们依靠什么，爱什么和恨什么，尊重什么和蔑视什么。我们甚至连做人——做一个真正的、有着自己血肉的人——都会感到有一种不堪承受之重；我们将对此深感羞愧，视为奇耻大辱，并且竭力成为某种主观臆造的一般性的人。我们都是死胎，而且我们早已不是由那些生龙活虎的父亲所生，我们对此越来越兴高采烈。我们对此兴致勃勃。"
      ]
    },
    {
      "name": "译后记 身份焦虑与身份认同——关于《地下室手记》",
      "notes": [
        "巴赫金认为，“地下室人”是陀思妥耶夫斯基塑造的第一个思想者的形象，他是一个“以进行意识活动为主的人物，其全部生活内容集中于一种纯粹的功能——认识自己和认识世界”",
        "“我们所听到的是个性之歌中未被听到的一首：不是古典的，不是《圣经》式的，也绝不是浪漫的。不！这个个性没有经过修饰，没有经过理想化，也没有神圣化。它是可悲的和叛逆的，但无论它给人何等不幸，却仍然是最高的善。”",
        "这“是一种担忧。担忧我们处在无法与社会设定的成功典范保持一致的危险中，从而被夺去尊严和尊重，这种担忧的破坏力足以摧毁我们生活的松紧度；以及担忧我们当下所处的社会等级过于平庸，或者会堕至更低的等级”",
        "社会出现了急剧变化甚至常常变化不定，从而导致传统社会那种稳定的生活和人的稳定身份的消失。",
        "因此，19世纪下半叶的俄国社会既空前活跃又空前混乱，人们的精神既空前开放、广收博纳，也因此往往无所适从而空前迷茫，整个社会信仰失缺、道德失范，各种思想自行其是，人们不知所从。再加上不断变化的社会导致人的身份不断变动，使人越来越不能摆脱他人的影响，但又无法信任他人，反倒在对他人的种种疏离和戒备中滋生敌对和仇恨，渴望重建规范、秩序、和谐，但在种种不确定的因素中却孕育了更多的暴力、危险和不稳定。在此日新月异、变化无定地走向现代国家的社会文化背景下，人越来越丧失自我，越来越难以确定自己的身份，身份焦虑与身份认同的种种问题随之出现，《地下室手记》于是应运而生。",
        "这时因为他长久与人们隔绝，完全搞不清自己的身份和自己应做何事，陷入身份认同的困境，不仅无法保持自己的身份，而且已经不懂得人间的情爱，只能与真爱失之交臂，也只能为了自己的“安宁”，独自一人最终躲进地下室里！",
        "“人与世界关系的陌生化、人与他者关系的损毁，最终带来的是人与自我之间的危机。”正因为上述所有情况的出现，使无名主人公的自我认同出现了危机。",
        "在他的通篇“自白”中，他说出的每一个词语都是为了满足自己对他人（读者）反应的渴望，他时而卑躬屈膝，时而又厉声尖叫，恶言恶语，每部分结束时的语气，都在公开讨要别人的反应。",
        "他的整个极具对话色彩的内心独白，让一个由混乱怪诞的城市生活所制造的孤独怪物的内心世界，就这样颠三倒四、矛盾反复地在读者面前抽搐着、痉挛着。“我”似乎永远搞不明白自己是善是恶，有什么目的和希望，爱的是什么，恨的又是什么。他犹犹豫豫却又亢奋饶舌所说出来的一切，几乎每句话都是对前句话的反驳与嘲笑。而每句话中所包含着的突兀的、无法解释的狂喜和极端的、同样亦无法解释的绝望，则使人听来既感到恼怒又感到兴奋，既感到刺激又感到困惑：“我”到底是一个怎样的人？"
      ]
    }
  ],
  "id": 63,
  "notenum": 79,
  "rating": "9.3",
  "tags": ["俄国文学", "小说", "心理", "社会批判"],
  "title": "地下室手记"
}
