{
  "author": "马识途",
  "content": [
    {
      "name": "前记 不第秀才：冷板凳会缘起",
      "notes": [
        "就这样，我们的日子过得很平顺，月复一月，年复一年，在我们这里一切都是老样子。大大小小的老爷们、少爷们还是那么安然自在地收租要利，抽烟打牌，坐享清福。老百姓还是那么日出而作，日入而息，上粮纳税，当壮丁，充公差，去为那谁也没有见过的“三民主义”快乐世界卖命，去剿灭那些听说是杀人放火的共产党。",
        "“虽然听说要恩赐言论自由了，可是祸从口出的明训，不可不守。我们坐冷板凳，喝冷茶，说牛皮酢，扯野狐禅，或是耳闻目睹，或是亲身经历，或采自街谈巷议，或搜于野老乡妪，或奇闻异事，或野史秘谭，都不过是一些无稽之谈，摆出来可以让大家去胀化食，理经通气，混时光、消永夜罢了。我们本来不想言之于口，笔之于文，藏之名山，传之后世。更不敢去针砭时弊，妄断是非。至于发聋振聩，犯上作乱，更不是我们的旨意。因此，我们冷板凳会要有所谈，有所不谈。”",
        "唯无可奈何之年，不死不活之月，凄风苦雨之夕，于残山剩水之国，地老天荒之城，心远地偏之居，我峨眉山人、三家村夫、巴陵野老、野狐禅师、山城走卒、羌江钓徒、无是楼主、穷通道士、砚耕斋主、不第秀才等十人，立于冷板凳之旁，拜于冷茶壶之前，诚惶诚恐，祝告天地而言曰：\n“呜呼！嗟我小子，炎黄遗脉，生不逢辰，命途坎坷。既无田园之可归，又乏青云之可托。苟活于乱世，逃命于干戈。挣扎泥涂，转徙沟壑。乞食冷衙，岁月蹉跎。安身于冷板凳之上，等因奉此；耗神思于纸笔之间，按律宣科。戚然不知所虑，愀然不知何乐。生活苦寂，情绪萧索。我辈既无钱财，呼幺喝六；又无兴致，看戏听歌。寻花问柳，非君子之可许；屠门大嚼，更非小子之所乐。至于徜徉街头，颐指气使，横行里巷，提劲打靶，更非我辈之所能，亦非世情之所可。老而弥怪，穷且益酸，奈何奈何？\n“然则涸辙之鲋，尚知相濡以沫；我辈同命之身，岂可视同水火？人生苦短，去日苦多。乃应长者之邀，践冷板凳之约。于是出冷衙，转冷巷，入冷室，坐冷板凳，喝冷茶，说牛皮酢，扯野狐禅，横生枝节，妄加穿凿。或耳闻目睹，或亲身经过；或采自街谈巷议，或搜于野老乡婆；或奇闻怪事，或野史妄说。要能言之栩栩如生，听之津津有味，顺理成章，自圆其果。虽不如老窖大曲，令人陶醉；亦强似市井浊醪，聊解干渴。嗟我十子，皆标准良民，从来安分守己，得过且过。所以结盟夜谭，不过穷极无聊，苦中寻乐。非敢犯上作乱，妖言蛊惑。过往神灵，土地公婆，幸垂察焉。”"
      ]
    },
    {
      "name": "第一记 峨眉山人：破城记",
      "notes": [
        "我早就知道他们在背地骂我不长进，说我倚老卖老，既不信仰主义，又不崇拜国父，其实他们信仰的什么主义呢？说穿了不过是升官发财主义！孙中山倒是他们崇拜的；但不是埋在地下的那一个，却是印在百元大钞上的那一个……"
      ]
    },
    {
      "name": "第二记 三家村夫：报销记",
      "notes": [
        "这件事虽然刻板，却很简单，只要循规蹈矩，自然天下太平无事。我能在这个乱世道里过这般稳定而清闲的日子，无论如何是应该自满自足的。",
        "每一次吃掉一家米行，会计主任就来找我去吃酒。在酒席上，他哈哈大笑地说：“龟儿子，又吃掉了一个蛋！”他咬着糖醋排骨的骨头，格扎格扎响，津津有味，就好像嚼的是那些升斗小民和小商贩们的骨头，至少我的感觉就是这样。血腥的压榨，残酷的倾轧，原来就是他们的快乐源泉。"
      ]
    },
    {
      "name": "第三记 巴陵野老：盗官记",
      "notes": [
        "可能由于我们这个社会有一个习惯，就是爱把那些不安分接受党国老爷们统治，不肯皈依三民主义，跪倒在青天白日旗帜下的贱民，那些甚至起而啸聚山林，和官府作对，造老爷们的反的非法之徒，通通说成是杀人放火、十恶不赦的土匪强盗，而且总是把这些暴民的领袖人物描写成为穷凶极恶、吃人不吐骨头的凶神恶煞，最低限度也要在他们的外形上赋予一些生理上的缺陷，比如张麻子、李拐子、王歪嘴、赵癞子之类。好像这些人都是上天降到人间来的孽星，他们决不可以有一个长得五官端正的身体、足智多谋的脑袋、忠厚正直的人格和文雅善良的品行。假如把这些只用来形容我们老爷们的褒词，用去形容那些造反的强盗土匪，岂不是颠倒了世界了？于是我们这位绿林英雄张牧之，也就只好奉命长胡子、出麻子了。",
        "大家都知道，这“土货”就是鸦片烟的代名词。鸦片烟那时在我们国家里，是和黄金、白洋具有同等价值的东西，而且是“吃”得的，无论是官绅商贾，以至卖苦力的贩夫走卒都非天天“吃”它不可的。这当然是十分贵重的了。",
        "两个人就像钢筋铁骨，站在那里，不动一动，再也不多说一句话。嘴唇咬得紧紧的，快咬出血来了。这是多么值价的英雄好汉呀，可惜我竟然没有把他们两个人的名字记住。但是在我们这个多灾多难的国家里，正是风云际会、英雄辈出的时代，像这样出身贫贱却没有一点奴颜婢膝的钢浇铁铸的无名英雄，何止千千万。记不住这两条好汉的名字，又算得什么呢？"
      ]
    },
    {
      "name": "第四记 山城走卒：娶妾记",
      "notes": [
        "不几年就把田产荡尽，只剩几间街房收租过日子，那光景一天天眼见支撑不下去了。大概他也算完成了他到人间来的历史使命吧，到底把家产吃尽喝光了，才离开人世。",
        "看起来，你提出这样的问题，就证明你这个人中了点中国的旧道德的毒。他的确是靠了上海那个叫吴淑芳的老婆才幸得不饿死，这是事实。但是据说根据美国的、英国的、日本的新道德，他是应该忘掉那个黄花老婆的，何况他的老婆根本没有能够搬到内地来。",
        "可是爸爸提出有力的证明：果真是资本家欺侮她，她为什么不上吊寻死？还有脸活下来，还去给资本家生孩子、传宗接代？",
        "“怎么能把这笔账记在你的名下呢？这怎么能怪你呢？这笔血债应该记在他们的账上，应该怪罪的是他们。”我们劝他。\n“他们？他们是谁？”他反问了，把“他们”二字叫得很响。\n真的，到底“他们”是谁？该怪罪什么人呢？我们谁也回答不清楚。\n谁来回答这个问题？谁？哪怕用刀、用剑来回答也好！用血、用火来回答也好！"
      ]
    },
    {
      "name": "第五记 野狐禅师：禁烟记",
      "notes": [
        "老实说，这样的时代，这样的生活，假如不发疯，也不出家，也没有本钱去做隐士，老是背起生活的重担，在这既淹不死也爬不出来的世俗的泥塘里挣扎，在穷极无聊、苦极无奈的晚上，能听到这种莫须有的“乱谭”，引出人们含泪的微笑，或者阿Q式的自宽自慰，也就算是一种稀有的享受了。",
        "总之，在我们这里，生活像泥流，每个人都在里面挣扎，传说就像一道射到这泥流上的一片光明。它是我们生活中的盐巴，没有它，我们的生活将变得更其淡而无味了。"
      ]
    },
    {
      "name": "第七记 无是楼主：亲仇记",
      "notes": [
        "神州陆沉之年，风雨飘摇之夕，记于靠山临江之城，周旋无地之室。",
        "下个不停的雨啊，迷迷濛濛，无边无际。像有个什么大力神，端起一个不知道有多么大的盆子，盛着五洲四海的水，顺着印度洋吹来的热风，向这深山、峡谷，葱茏的森林，无边的山野，汩汩的小溪，灰色的小镇，倾盆而下。不论白天或夜晚，老是这么下个不停，淅淅沥沥。屋后的芭蕉，小塘的荷叶，成天像擂鼓一般。街沿上的石头，似乎要被滴穿了。",
        "我们知道，在那里有虽然不很舒适但是尽够你扯伸了睡一大觉的板床，在那里有虽然不很丰盛却尽够你吃饱的热气腾腾的干饭和可口的又酸又辣的小菜。大半的时候，还能期望有浓烈得几乎不能入口的烧酒，你甘心醉死，也想去喝它几杯。还有豆腐干、盐黄豆甚至醃山鸡、酱兔子或熏火腿，帮你下酒，足够你排遣一天的疲劳和烦闷了。更有叫你一想起来就心向往之的夜话，一切旅途的疲劳和心头的烦闷，似乎都被雨季的倾盆大雨冲走，被金沙江河谷的热风卷走了。",
        "从他们摆谈的那么多千奇百怪的故事中，我找到了极大的快乐。那惊人的情节，深刻的哲理，朴素的语言，生动的描述，那叫人笑得前俯后仰的趣话，那震动灵魂的悲哀和痛苦，都是使我永远不能忘怀的。特别是在夜晚，十来八个人围坐在火塘边，看着火塘里燃烧着的忽明忽灭的树疙瘩，蹿着火苗，冒着青烟。火上面吊的鼎罐里开水正在咕噜着，好像也在埋怨马店外边下个不停的雨。这时候无论谁，随便开一个头，就像打开话语的闸门，细水长流，委婉有致地摆谈起来。",
        "我简直没有办法来描绘他的模样。通常描写一个穷而无告的乡下孤老头子的那些语言，自然在他的身上都是用得上的。那枯草般的乱发，那大半世的风霜在他的额上和脸上刻上的无数皱纹，那总是饱含着凄苦泪水的双眼，那一双枯藤般的手，那褴褛的衣服等等。但是，我从这个老人的身上却看到另外的许多东西。他那头发是枯萎发白了，却是那么倔强地向上直立着。他的脸上是有无数的皱纹，可是并不掩盖他那古铜色的面色，和那像粗粝的刀砍削出来的有棱有角的双颊。他的双眼中是满含着泪水的，可是从泪水中却闪射出烁人的火焰。不是哀怨，而是愤恨。那张嘴巴紧闭着，嘴唇像是用坚硬的石头雕成的，你可以期待从那里面发出来的声音，是绝不可能有向别人乞讨怜悯的成分的。他那褴褛的衣服还掩盖不住那久经日晒雨淋的宽阔的臂膀和直直的脊背。从这一切，使我理解到，无论什么样的痛苦和打击，是压不弯他的腰杆的。他是那么顽强地要和自己的命运进行搏斗，要在风里雨里挣扎着活下去。他的眼里在盼望着什么，期待着什么。但是从那迷茫的眼神，可以看出他也不知道他到底盼望的是什么，期待的是什么。"
      ]
    },
    {
      "name": "十一",
      "notes": [
        "夜深了。那凄婉的声音不断从铁柱的二胡琴弦上流了出来，在那夜空里盘旋，飞向黑暗的远方。池塘里的青蛙，似乎不想扰乱这些苦人们正在享受的哀乐，也停止了哇啦；竹林里微风吹过，簌簌作响，如泣如诉，像是在给二胡伴奏。铁柱忽然把二胡拉得飞快，高亢激越的声音，传入夜空，倒好像有千军万马杀奔过来，那么暴烈，愤激。这是刀和枪在搏击，这是血与火在飞溅，这是生与死在决斗，这是命运的呐喊，这是复仇的号召，这是巨雷在滚动，这是闪电在飞刺……"
      ]
    },
    {
      "name": "十二",
      "notes": [
        "铁柱和盼盼只在这些山村里演唱，他们不想去跑大码头，虽然有人鼓动他们到那些繁华世界里去挣大钱，到城市的说书场里去，到热闹的茶园里去卖唱，一定可以叫座。不，他们不想去见大世面，也不想去和大地方的歌手们争短长。他们只想用自己心灵的歌去感动这些穷乡僻壤的“干人”，去洗涤他们的忧愁，去抚慰他们的痛楚。他们甚至连大的场镇也不想去。他们向金沙江两边的深山地方越走越远了。"
      ]
    },
    {
      "name": "第八记 砚耕斋主：观花记",
      "notes": [
        "一听到这个声音就十分难过，有时她到我家门口来讨饭，我简直不敢正眼看她。我发现她对我们这些娃娃无意中恶作剧，使她再也不能依靠“观花”过日子，给她造成巨大的伤害，却并不怀恨。她还是那么和善地悲悯地望着我，对我说：“行行好吧。”我更是难过，倒不如她恶狠狠地看我几眼，骂我几句，我还好受些。我怀着怦怦跳得厉害的心，在她手中的破碗里，狠狠地给她按上一大碗饭。她很感激地看我一眼。我更不敢把我的幼稚的眼睛正对着她的眼睛，转过头去了。我感觉我犯了罪似的，但是我不知道我到底犯了什么罪。",
        "我知道，在他和我的幼弱的心灵上，带来多么剧烈的震动，受到多么巨大的创伤呀。我们并不想去害人，却由于偶然的过失，使狗屎王二落进了悲惨的命运。她是欺骗了别人，可是她不也正受着整个世界不公正的待遇和欺凌吗？那些受她欺骗的老大娘们是受她愚弄了，可是她不也是正被一种莫名其妙的力量在愚弄吗？这个力量到底是什么？我小小的年纪又弄不明白，我长久地为此而苦恼。",
        "过不多久，狗屎王二不见了。她到哪里去了，谁也不知道。慢慢地再也没有人提到她，她从人们的记忆中消失了，像一片枯黄的秋叶坠入了秋雨的泥泞中去一样。",
        "幺叔看破了红尘，忍心抛下幺娘走了，幺娘似乎并不觉得，几乎忘记有幺叔的存在一般。可是她却忘不了大毛儿。她也能做能吃，和好人一般无二，就是一吃饭，就要喊大毛儿回来吃饭，一到天黑，她就要打起灯笼，到处转游，喊大毛儿回家。她每天都要去龙水沟坟山上转上转下，喊大毛儿喊到深夜。"
      ]
    },
    {
      "name": "第九记 穷通道士：买牛记",
      "notes": [
        "他这个美梦没有对任何人讲。没有对换工的三朋四友讲。他从来不认为世界上有什么可靠的朋友。他甚至没有对自己的家里人讲，只是把这个美梦埋在他的心里。",
        "那绳子一落到王子章手里，就像一根火绳落进自己的手里，有点烫人。他几乎要哭起来，也不知道这是因为什么。他把牛牵着，亲热地说：“走吧，伙计。”走出了牛屎坝。",
        "自从他买了那条大牯牛，简直像陪老伴似的，成天守着它。看它吃草嚼得那么带劲，真像他自己在吃香的喝甜的一样。他牵着大牯牛在水塘边喝水，喝得呼呼地响，好像听了什么最好的音乐一样。他在白天老看着它，晚上也要起来一两回，加点夜草。他的老伴也欢喜得不得了，给丈夫开玩笑：“我看你把床搬进草屋去好了，还莫忘了带一条被子去。”一句话真的提醒了王子章，他真的在草屋边搭一间草铺，有时候就在那里过夜。他感到夜风凉，他真的把一床被子拿来搭在牛的背上，那牛也好像通人性似的，爱用舌头来舔他的手，用角来轻轻擦他挤他，显得亲热。到田里干起活来，大牯牛真是卖劲地直往前拉，王子章不用鞭子也不用吆喝，在后边扶犁都快赶不上趟，流一身痛快的汗水。有时他怜惜大牯牛，怕累坏了，故意站住不叫走：“老伙计，歇一下，等我吧几口叶子烟吧。”",
        "看起来，只要天老爷不扯拐，明年再这么搞一年，后年把当给童大老爷的几亩田赎回来，是不成问题的了。等这几亩田回了老家，他还有力气，儿子更是快出大力的时候，利用富余的牛力，再去租几亩田进来种，两三年后，他的光景就会大变样。说不定可以去“当”人家的田进来，再请一个两个长工进屋帮工，田翻田，利滚利，要不了五年，他就可以享几年清福了。他感到这一切理想都是这样的现实，就摆在他的眼前，只等他去伸手擒拿。",
        "我后来是回去过，好像王子章还是那个样子，凭他一身力气，苦吃苦做，既没有发财，他的家业也没有垮下去。"
      ]
    }
  ],
  "id": 70,
  "notenum": 31,
  "rating": "7.8",
  "tags": ["中国文学", "短篇小说集"],
  "title": "夜谭十记"
}
