{
  "author": "三岛由纪夫",
  "content": [
    {
      "name": "太阳与铁",
      "notes": [
        "如果我自比为“房屋”的话，那么我的肉体就如同围绕着这座房屋的果园。于是，我既可以妥善地照顾果园，也可以放任它杂草丛生。这是我的自由，但是这种自由，绝非是轻易可理解的自由，因为许多人把自家的庭院认定是（自己身份的）“归宿”。\n有时兴之所致，我便开始努力地耕耘这片果园，而为我所用的即是太阳与铁：充足的阳光和铁锄，成了我农耕中最重要的两个动力。就这样，随着果树慢慢结起果来，肉体便占据了我大部分的思考空间。",
        "那么我所看到的就绝非是个人幻觉，而是明确的集体视觉的一部分。我的诗的直观，在之后透过语言而被唤起和重构时才成为特权，而当我的视觉接触到晃动着的蓝天时，这才算是接触到行为者的情感心灵。",
        "在那里，我的肉体即为一个观念的产物，同时也是一种隐蔽自我观念的最佳隐身衣。肉体若能达到无个性的完美调和，个性就必定能够永远地自关其中。我始终认为，表现精神过度怠惰的便便大腹，以及表现精神过度发达而微露肋骨薄胸的肉体性特征，是最丑陋不堪的。当我知道有些人主动去爱这种肉体性特征时，不由得感到惊愕。因为它使我感觉到这是一种厚颜无耻的行为，这好比是把精神的阴部暴露出来似的。而这种自恋症，正是我最不能宽容的一种自恋症。",
        "我觉得这同样的太阳，与已经流逝的时日和年月，以及所有的腐败与摧毁是相关联的。当然，太阳必定是鼓舞士气似的照耀着：将要出击的飞机的机翼、如林的刺刀、军帽上的徽章、军旗上的刺绣；但它照耀更多的是，从肉体中不断流淌而出的热血，聚集在伤口上的银蝇的躯体；它还掌管腐朽败坏，主宰着热带的大海和山野上诸多青春的死亡，最后甚至统治着扩展到那地平线的赤锈色的广大废墟。",
        "认真对待“夜间思考”的人，向来都是些皮肤粗糙而胃肠衰弱的人。因为他们试图以一种充满思想性的夜去包裹某个时代，进而否定我看到的所有太阳，也否定我所看见的生与死。",
        "我的任务在于借由铁通过富于微妙变化的操作，使肉体中逐渐消失的古典的均衡得到复苏，将肉体推回到应有的姿态。\n在近代生活中，所有不必要的肌肉仍是我们男人肉体的主要构成要素，其非实用性是显而易见的；因此对多数讲求实用的人来说，他们既不需要古典式的教养，也不需要隆起发达的肌肉。肌肉逐渐变成了如古希腊语那样的东西。而要使这种死语复活起来，就需要铁的教养，要将死的沉默变成旺盛的饶舌，同样需要铁的助力。",
        "我觉得若要完成浪漫主义的悲壮死法，必须有强壮如雕塑般的肌肉，倘若是柔弱的赘肉面对死亡，那便全是滑稽又不对称的东西了。我十八岁的时候，就很憧憬能够英年早逝，却又觉得自己不适合此种死法。那是因为我缺乏与戏剧性之死相称的强健肌肉。我之所以能够活到战后，其实就是这种“扞格”深深地伤及了我浪漫情怀的自尊。",
        "肌肉将我们通常任意相信的存在感给碾个粉碎，并且把它整个变成了一个透明的力量。这就是我称为抽象性的东西。如同铁的使用早就顽强地暗示过那样，肌肉与铁的关系是相对的，极似我们和世界的关系。换句话说，力量若没有能着力的对象，就不可能是力量。这种存在感是我们与世界的基本关系。在这个限度中，我们依存于世界，我却依存于铁块。于是，与铁相似的那样，我的肌肉逐渐增加起来，我们慢慢地被世界所改造，而铁和世界并没有感到自身的存在，我们却不知不觉间陷入愚蠢的类推法的错觉，认为铁和世界也具有存在感似的。不这样的话，我们就无法证实我们自身存在的根据。肩上扛着地球的阿特拉斯，或许会逐渐认为地球与自己是同类吧。因为我们的存在感在于追求对象，只能待在虚假的相对的世界里。",
        "我确实愈来愈能感受和理解英雄主义的内在精神。将所有的英雄主义视为滑稽之物的犬儒主义，本身必定有其肉体性的自卑情结。对英雄的嘲笑，必定出自男人的嘴巴，因为他认为自己没有英雄般健硕的肉体。在这种情况下，只操纵着普遍空有架势的、理论的语言表现，不表现笔者的肉体性特征（至少一般社会上认为没有表现），这是多么不诚实啊！之前，我从未听过具有英雄般躯体的男人发出对英雄主义的嘲笑。犬儒主义必然与瘦骨嶙峋或过度肥胖有关，而英雄主义与强大的虚无主义以及锻炼过的肌肉有关。何以如此呢？因为所谓英雄主义，毕竟是肉体的原理，同时又归于肉体的强壮和死亡的破坏互为对照的缘故。",
        "对一个中学生来说，扛着三八式枪支，从强罗到仙石原，再越过乙女岭来到富士山山麓下的原野，这样的行军必然是艰辛备至。然而，我在这受苦之中，只顾发现被动者的精神煎熬而已。我身上始终缺少主动求苦与承苦为己任的肉体性的勇气。",
        "过去以为是在彼岸的人，如今已和我在同一岸上。已经没有谜团，谜团只存在于死亡里。而没有谜团的状态绝不是认知上的胜利，我的认知的自豪感因而受伤严重，闹别扭的认知又再次开始打呵欠，再次开始卖身给曾经是那样憎恨过的想象力。于是，永远属于想象力的唯一之物，就是死亡。",
        "这一刻，仿佛有一种精神的绝对闲暇，一种肉体至上的清福。夏天、白云和课业结束后办完某些事情抬望的虚茫的天空，以及从树隙间洒落的阳光透出忧愁的颜色。这一切所带来的幸福，使我陶醉了。我确实存在着！\n这种存在的手续是多么复杂呀！那许多的崇拜观念，无须经由任何话语，就能直接与我的肉体和感觉结合。那里什么都不缺，军队、体育、夏天、云雾、夕阳、夏草的青翠、洁白的体操服、尘土、汗水、肌肉，甚至非常微量的死亡气息，一应俱全。这拼图没缺任何一块木片。我根本不需要别人，因而也无须言语。这个世界是由天使般观念的纯粹要素组合而成的，杂质暂时被摒除到其他地方，就像在酷热夏天里肌肤淋上凉水的感觉，洋溢着消融于世界的无边喜悦。",
        "跑步，也是一种秘密仪式。这个行为会立刻给予心脏非日常性的负担，将日复一日的情感涤瑕荡秽，甚至丝毫不允许我的血液出现数日的滞留。我不停受到某种东西的驱使。我的肉体已经无法耽享安逸，稍有停歇，便会迅即燃起对激动的渴望并催促着我。人们斥骂我狂躁，可是我依然我行我素，每天从健身房到道场，又从道场去健身房。只有每次运动过后感到一丝细微的苏醒，才是我唯一的慰藉。从不停的活动、不断的奋昂、不歇的冷静客观性中逃遁出来，已经成为我非此即死的秘密仪式了。况且不待赘言，在每一项秘密仪式里，必定都隐藏着小小的死亡的模拟。\n不知不觉间，我像是进入了修罗道。年龄追缉着我，在背后悄悄地嘲笑着：看你还能撑到什么时候。然而，既然健康的“恶习”已经紧抓着我不放，除非从那秘密仪式中苏醒过来，否则我便无法回到语言的世界里。",
        "相较于多数慷慨陈词、中规中矩的遗书，也有寥寥几封字迹潦草的铅笔遗书，二者鲜明的对比震撼了我的心。在那样的时刻，人们会用语言诉说真实吗？或者人们会用语言打造出纪念碑吗？",
        "当人们想要诉说真实时，必定会像这样闪烁其词。我仿佛可以看见他欲言又止的模样。他既不是由于害羞，也不是出于害怕，而是当人们要陈述真实的原貌时，一定会这样欲言又止，这正是“真实”的某种不圆滑性质的表现。他已经没有漫长的空白时间等待“绝对”，也无暇使用语言缓慢地完结。当他奔向死亡，生存的感觉亦像氯仿挥发般，那股奇妙的感觉如同晕眩一样，趁着他已认知到“完结”的精神暂时发怔的空档，使得最后的日常语言像爱犬那样，扑上这位青年宽广的肩膀，扯下他身上穿戴的衣物扔到一旁。",
        "早春的清晨，我成为集体的一员，额头上缠着染有太阳图案的头巾，半裸着几乎冻僵的身躯不停跑步。我穿越那同样的痛苦、同样的喝声、同样的步调与合唱，它宛如汗水逐渐渗入自己的肌肤里，我深深地感觉到，正是那种确认同一性的“悲剧性的东西”在驾驭着我。它来自从凛冽晨风的深处开始萌芽的肉体之焰，假如可以这样说，那是崇高开始萌芽。“挺身”的感觉，使肌肉奋昂起来。我们同样盼望着荣耀和死亡。如是想望的人，不单是我一个。",
        "心脏的喧嚣在集体里彼此相通，传递出急速的脉搏。自我意识早已在远处，恍如遥远城市的幻影。我属于他们，他们属于我，形成了不容怀疑的“我们”。所谓“属于”，这是多么残酷的存在形态！我们用偌小的全体的圈环，当作仔细思索的依凭，放大成全体的巨幅而泛着雾光的圈环。于是，这种悲剧的描摹，等同于我那有些棘手的幸福。尽管我预期它终将拨云见日，只能回归到存在的肌肉，但我梦想着仅靠我一个人不得不还原为肌肉和语言的某种东西，能够借由集体的力量勉强维系住，并且将我带向再也无法回来的遥远彼方。这只怕是我依靠“他者”的开端了。并且，他者已经属于“我们”，而我们的各个成员，便是借由托付于这种不可测的力量，从而属于“我们”的。\n于是，在我看来，集体就是通往某处的桥。那是一座一旦走过去，便再也没有理由返回的桥。",
        "我感到死亡紧紧地贴在自己的嘴上。那是柔和的、温暖的、如章鱼般的死亡。它与我的精神所梦见的任何死亡都不同，是黑暗的软体动物般的死亡之影，然而，我的头脑没有忘记，这训练绝不会让我断送性命的。只是这种无机的游戏，让我瞥见了在地球外侧熙来攘往的死亡是什么样的姿影。",
        "这时候，下午两点多，亮光洒落在飞机场上，恰似洒水车从云间洒水下来。那云层的景致，光影变幻的天空，宛如一幅以常规手法描绘出来的古老的战争画。那构图恰似从隐藏在云中的圣柜里，拿出一把折扇划破了云层，扇子扇落庄严的光芒。我感到纳闷：为什么天空会描绘出这样一幅巨大的、庄严的、落后于时代的构图，可光芒又确实呈现出内在的重量，使远方的森林和村落显得神圣呢？这情景如同旋即就要举行被切开的天空的告别弥撒似的。原来那是管风琴的光芒！",
        "毫无疑问，我们生活的时代的最边缘、最极端、最尽头的感觉，无疑是与宇宙之旅必须的G联系着的。也就是说，时代的日常感觉的末端，是融化在G中的。过去我们称为心理的东西的终极归结于G,我们生活在这样的时代。因为我们没有预想到，G在彼方的爱憎竟是无效之物。\nG是神的物理性强制力，而且必定是位于与陶醉正相反的陶醉，位于与知性极限相反的知性极限。"
      ]
    },
    {
      "name": "我青春遍历的时代 三",
      "notes": [
        "处于少年与青年阶段的人，最喜爱自我陶醉，为了自己什么都可以利用，包括世界的毁灭，而且幻想的镜面越大越好。二十岁的我，无所不能地编织梦想，比如自喻为薄命的天才、日本传统之美的最后一名青年、颓废派中的颓废派、极尽堕落的最后的皇帝，还有美的敢死队——这种疯狂的想法越来越高涨，最后我甚至幻想自己就是室町时代的足利义尚将军的化身，因而开始撰写“最后的”小说《中世》，因为我随时可能接到征召令被迫中断写作。"
      ]
    },
    {
      "name": "我青春遍历的时代 五",
      "notes": [
        "战争结束后，我仍梦想着成为小说家，但是要以笔耕为生，我毕竟毫无自信。正如常人的想法那样，我寻求着两者兼顾的路径，处于在校念书与创作并重的时期，过着平凡的法律系学生生活。不像现在有诱惑年轻人的各种享乐，也没有游乐场所，学校下课后立即回家，没地方可逗留。不过当时外面的社会却处在狂风暴雨中，文坛正迎向疾风怒涛的时代。"
      ]
    },
    {
      "name": "我青春遍历的时代 六",
      "notes": [
        "每个人都很勤奋工作，看到这番情景，足以证明新时代的活力。虽然日本已经战败，可不必担心遭到轰炸。言论自由和企业的成功同时并至，公司里的每个员工，无不倾其全力为工作奋斗。尽管如此，我却经常感到茫然无措，怀疑起眼前的现实来。之前自己掌握到的现实飞往何处了？不久前我还这样忖想：今后我大概再也看不到这种办公室里的和平光景了。但才半年的工夫，竟然可以变成这样子！那时候，我只能从会客室眺望窗外荒凉的废墟方能得到些许慰藉。"
      ]
    },
    {
      "name": "我青春遍历的时代 八",
      "notes": [
        "于是，我对太宰治的记忆到此为止。或许这跟我尴尬地匆促辞别亦有关吧。就这样，太宰治的面孔从二战后的黑暗深处突然贴近我的面前，旋即又退到暗黑之中。他那张沮丧的脸庞，犹如受难基督之容的、所有意义上的“典型的”面孔，从此再没有出现在我面前，消失而去了。"
      ]
    },
    {
      "name": "我青春遍历的时代 十三",
      "notes": [
        "说到青春的特权，简而言之，大概就是无知的特权吧。歌德曾说：对人而言，未知的方为有用，已知的反而无益。在大人看来，任何人都有他自己的经历，有不可告人的秘密，有各自的特殊际遇，但年轻人则把自己的特殊际遇视为独一无二。",
        "我觉得自己终于弄懂诗的本质了。那些在少年时代使我激情张扬，之后又折磨我的诗，其实就是伪诗，滥情的宣泄而已。之前，我竟然认为这才是诗的本质。\n此外，我对自己泛滥成灾的感性才能已失去了耐性，决心与它做彻底的诀别。\n没错，正因为如此，我要阅读更多森鸥外的作品，借由他严谨正确的文体、冷静的理智、极尽压抑的热情来锻炼自己。\n“身为小说家不应该愁眉苦脸。”我甚至这样想，“小说家必须随时葆有好心情。不论你阅读司汤达或巴尔扎克的作品，即使在其悲伤的书页后，都反映出作者的盎然情感。”\n我既然身为小说家，首先就必须是个情感狂放的男子汉。"
      ]
    },
    {
      "name": "我青春遍历的时代 十七",
      "notes": [
        "一九五〇年，我二十五岁，依然努力地往返于幸福的山顶和忧郁的深谷之间。从那时候起到一九五一年底出发到外国旅行之前，我的生活情感始终剧烈地起伏。我经常受到孤独的折磨，因此嫉恨世间平凡的青春，我认为自己是“一个怪异而莫名嗤笑的二十五岁老人”。为此，我时常闹胃疼。我很想加入捕鲸船前往南极，曾透过报社内部的渠道联络，但实现的可能性很低。\n从这个时候起，我产生了这样的想法：作品与现实生活把我的热情分成两半，我必须做到不再为其缓冲区——就是日本所谓的社交——而烦忧。"
      ]
    },
    {
      "name": "我青春遍历的时代 二十",
      "notes": [
        "许多杂志消失，许多人死去。各种文学的理想霎时灿烂辉煌，却又迅然消逝。在这样的潮流之中，若要坚持自我，此人必定是相当自负的。因此，我写下这自命不凡的回忆录，既是审视我的精神历程，又有自我警惕的意味。"
      ]
    }
  ],
  "id": 101,
  "notenum": 28,
  "rating": "8.5",
  "tags": ["哲学", "散文", "日本文化", "战争"],
  "title": "太阳与铁"
}
