{
  "author": "村上春树",
  "content": [
    {
      "name": "前言",
      "notes": [
        "任何旅行都多多少少有一个类似主题的东西。去四国时每天拼死拼活吃乌冬面，在新则大白天起就大喝特喝香醇爽口的清酒，去北海道的目的在于看数量尽可能多的羊群，横穿美国大陆是为了吃数不胜数的薄煎饼（我就是想狠狠吃一回那玩意儿），在托斯卡纳和纳帕谷是往胃袋灌进量大得足以使人生观发生变化的美味葡萄酒，而在德国和中国，不知何故竟转动物园转个没完。"
      ]
    },
    {
      "name": "苏格兰",
      "notes": [
        "不过，还真有不少人特意在此恶劣季节跑来这荒僻的海岛。他们独自赶来，租一间别墅，不受任何人打扰地静静看书，把气味好闻的泥炭（peat)放进火炉，用低音量听威瓦尔第的磁带，在茶几上放一瓶高档威士忌和一个玻璃杯，拔掉电话线。眼睛追逐文字追得累了，便合起书放在膝头，扬起脸，侧耳倾听涛声雨声风声。也就是说，他们是无条件地接受坏季节并加以把玩。这确乎像英国人的人生享受方式，或许。",
        "每一种酒实际上都已超越了这些具体因素，而具有各自的生态、各自的哲学。任何厂家都没有“适可而止”的马虎念头，都不甘于平庸，都在认真选择自己赖以立足的位置并固守不放。每个酒厂都有自己的处方，所谓处方也就是活命方式，它类似一种取舍的价值标准，若什么都不舍弃，便什么都不能获取。",
        "“对我们来说，木桶是非常重要的东西。”吉姆说，“在艾莱，木桶是有呼吸的。仓库位于海边，雨季时，木桶一个劲儿吸入海风；到了旱季（6、7、8月），威士忌又从里面一下接一下把海风推还出去。艾莱特有的自然芳香就在这种反复当中形成了。这样的芳香使人心情平和，得到安慰。”",
        "“我所以喜欢造威士忌，是因为这活计很浪漫。”吉姆说，“等我现在酿造的威士忌拿到世上的时候，有可能我已不在这个人世了，但那东西是我酿造的，你不认为这很妙？”",
        "艾莱岛风大，宿命般地刮个不止，浓浓的、夹带着海藻味的强烈海风差不多给岛上所有的东西都带来了深刻的烙印，人们称之为“海藻香”。",
        "人生是如此简单，而又是这般辉煌。",
        "岛虽然丰饶美丽，但也有静静的悲哀如海藻味一般挥之不去，不论你喜欢不喜欢。世界上有多少岛屿，就有多少岛上悲哀，旅行当中每每为之感到不可思议。",
        "干活的多是老年人，他们生在艾莱长在艾莱，想必也将在艾莱终了此生。",
        "拉佛洛伊格自有非拉佛洛伊格莫属的味道。十年陈酿有十年的顽固味，十五年陈酿有十五年的顽固味，各有千秋，绝无曲意阿世之处。以文章来说，相当于海明威初期作品中那种入木三分的笔触，不华丽，不用艰深字眼，但准确刻画出了真相的一个侧面，不模仿任何人，可以清晰看出作者的面目。",
        "用不着看说明书，跟价格更没关系。多数人以为年头越多越好喝，但并非那样。既有岁月使之得到的，又有岁月使之失却的。蒸发有其增加的东西，也有减少的东西。终究不过是个性差异而已。",
        "交谈就此结束。在某种意义上是哲学，在某种意义上是神谕。"
      ]
    },
    {
      "name": "爱尔兰",
      "notes": [
        "去哪里景色都很漂亮，奇怪的是却很难成为风景明信片。爱尔兰的美带给我们的，较之激动和惊叹，更接近于医疗或镇静作用。",
        "这种沉静温和的爱尔兰式日日夜夜一个又一个默默地加积在周游爱尔兰的我们面前，置身于这个国家，自己也在不知不觉之间渐渐放慢了说话和走路的速度，望天看海的时间渐渐多了起来。而稍后我们才切实感觉到：那是何等可贵的日子。",
        "在爱尔兰旅行最好的办法还是租一辆车，去乡下随心所欲地慢慢游逛。以尽可能选择旅游淡季、一天行进的距离尽可能短些为好，不要贪心着这也想去那也想去。遇上可心的地方，最好就地停下，什么也不做，一连发几个钟头的呆。",
        "我一般干喝一半。也许是天生小气的关系，总觉得好东西用水掺和了未免可惜，横竖得干喝掉一半，然后停顿一下，加水进去，将杯子绕着大圈摇晃。水在威士忌中缓缓旋转，清澈的水和动人的琥珀色液体描绘出了由比重差带来的流畅纹路，稍顷融为一体。那一瞬间甚是美妙。",
        "约四点钟时到达目的地，找旅店住下。冲罢淋浴，信步踱入旁边的酒馆。晚饭前要先喝一品脱黑啤。这个时间酒馆人最少，基本是空无一人，主人在里面百无聊赖地看报纸或看电视。若想打听当地情况，向他搭话即可，例如哪家餐馆味道最好，哪里有名胜古迹等等。对方肯定热情回答。喝完美味的啤酒，稍事休息，再慢悠悠上街散步，窥看店铺之类，物色看上去不错的餐馆，肚子也渐渐瘪了。这是旅行当中最快乐的时刻。到六点半，坐在找好的餐馆的椅子上，拿起食谱，研究吃什么合适。",
        "那里没有所谓“此为正确”的啤酒的一定之规。如果一家酒馆主人以为“我这里这么做是正确的”，那么他的啤酒局部上就是正确的了。",
        "老人把威士忌杯拿在手里，静静地端到唇边。没有兑水，也没要酒后水。酒馆里十分嘈杂，但看样子他几乎不以为意，也不像多数人常做的那样靠着柜台回头四下打量。那里存在的，唯独他和他手中的杯。纵然酒馆里除他再无客人，想必他也毫不理会。"
      ]
    },
    {
      "name": "代后记",
      "notes": [
        "而距产地越远，酒赖以成立的什么就好像一点点变得淡薄了。",
        "于是我再次感到旅行是多么美好。旅行带给我们只能留在心里的、因而比什么都宝贵的东西，带给我们即使当时觉察不到，但事后也会领悟的东西。如果不是这样，还有谁会旅什么行呢！"
      ]
    }
  ],
  "id": 27,
  "notenum": 21,
  "rating": "7.8",
  "tags": [
    "随笔",
    "旅行",
    "日本",
    "游记",
    "日本文学",
    "村上春树-如果我们的语言是威士忌"
  ],
  "title": "如果我们的语言是威士忌"
}