{
  "author": "毕飞宇",
  "content": [
    {
      "name": "第一章",
      "notes": [
        "麦子黄了，大地再也不像大地了，它得到了鼓舞，精气神一下子提升上来了。",
        "当你抬起头来，沿着麦田的平面向远方眺望的时候，无边的金色跳荡在你的面前，灼热的阳光燃烧在你的面前，它们在召唤，它们还是无底的深渊。这哪里是劳作，这简直就是受刑。一受就是十多天。但是，这个刑你不能不受，你自己心甘情愿。你不情愿你的日子就过不下去。",
        "都说庄稼人勤快，谁勤快？谁他妈的想勤快？谁他妈的愿意勤快？都是叫老天爷逼的。说到底，庄稼人的日子都被“天时”掐好了生辰八字。天时就是你的命，天时就是你的运。",
        "所以说，一旦田里的麦子黄了，庄稼人望着浩瀚无边的金色，心里头其实复杂得很。喜归喜，到底也还有怕。这种怕深入骨髓，同时又无处躲藏。你只能梗着脖子，迎头而上。",
        "比较下来，端方的处境有点四面不靠，是长江里的一泡尿，有他并不多，没他也不少。",
        "大概一顿饭的工夫，太阳晃了两下，跳出来了。鲜嫩的太阳就像铁匠砧子上烧得透明的铁块。",
        "初升的太阳照亮了端方的背脊，他的背脊油光闪亮，中间凹下去一道很深的沟，这是年轻的背脊，肌肉发达的背脊，开阔，厚实，线条分明——到了腰腹那儿，十分有力地收了进去。",
        "这一夜端方不是在睡觉，其实是死了。他连澡都没有洗，身子还没来得及躺下来，脑袋还没来得及找到枕头，就已经睡着了。如同一块石头沉到了井底。时间也极短，一会儿，屁大的工夫，堂屋里又有动静了。这就是说，新的一天又开始了。",
        "端方注意到这会儿太阳有两个，都在他的身上。一个在他的眼皮子上，另一个则在他的小腿上，疼痛就是这个太阳的光芒，光芒四射，光芒万丈。",
        "她们当然是听见了。但听见了不要紧，谁能证明你听见了？主要是不能弄出听见了的样子，尤其是，不能弄出听懂了的样子。听懂了就是你不对了。所以，一般来说，闺女们再害羞也不会站起身来走开，一走开反而说明你听懂了，反而把自己绕进去了。你怎么能懂呢？很不光彩、很不正经了。",
        "庄稼人就这样，一辈子就做两件事，第一，种庄稼，第二，收庄稼。庄稼人要不给自己找一点乐子，谁还会把乐子送到你的家门口，从门缝里硬塞进去？所以，要靠自己。端方想，用不了几天，自己也就这样了，除了种庄稼，收庄稼，也就是拿自己的裤裆给别人开开心，要不就是拿别人的裤裆给自己开开心，只能这样了。小学五年有什么念头？初中两年有什么念头？高中两年又有什么念头？还不如一开始就趴在这块泥土上。端方躺着，嘴里头吹着小调调，心底里却对背脊底下的泥土突然产生了一丝的恐惧。还有恨。泥土，它不是别的，说到底它就是泥土，没心没肺，把你的一生一世都摁在上头，直到你最后也变成了一块泥土。"
      ]
    },
    {
      "name": "第二章",
      "notes": [
        "只要听到有人夸端方的好，简直就是夸自己，满嘴的冰糖化开来了，一直流淌到心窝子。",
        "混世魔王在作报告。空荡荡的仓库里有了特殊的气氛。惟一缺少的只是麦克风的回声。混世魔王的报告着重论述了南京的冰棒。冰棒共有四种，浅绿色的，是香蕉口味，橘红色当然是橘子口味了，咖啡色的呢，却不是咖啡的口味，而是赤豆。它们四分钱一根，虽说比五分钱一根的奶油冰棒还便宜一分钱，口味却不差，也许还要好，一口下去嘴巴里立即就是天寒地冻，能吓舌头一大跳。",
        "严格地说来，混世魔王的报告并不是回顾过去与展望未来。作为一个南京人，他实在也没有吃过什么，无非就是冰棒，再不就是臭豆腐。臭豆腐有什么好回顾的呢？没有什么展望的潜力。但是，这不要紧。说穿了，回顾过去和展望未来就是编故事，他考验的不是你的经验，而是你的想像力，还有胆量。越是有想像力，越是有胆量，故事就越是精彩、神奇。有时候，越是无中生有，越是接近虚无，故事才越是有意义，同时，才越是真实。神奇与虚无意味着过去的辉煌，同时也意味着未来更加引人入胜。说的人解馋，听的人更解馋。这是双向的滋补，是共同的愿望。"
      ]
    },
    {
      "name": "第三章",
      "notes": [
        "三伏天里的星空真是太好看了，夜空分外地晴朗，每一颗星斗都像棉花那样硕大，那样蓬松，一副憨样子，静悄悄地在天上疯。星空广阔无垠，简直就是丰收的棉花地。还有流星，它们把夜空突然照亮了，像一把刀，在黑布上划开了一道雪亮的口子。流星飞远了，这就是说，很远很远的地方有一个人咽下了最后的一口气。每一颗流星都是一个故事，是一个死亡的故事。然而，因为死亡离自己太远，与悲伤无关了，成了瞬间的风景。",
        "素贞还好，心里头有佛，想得开，反正这个岁数了，年轻时到底过过几年好日子，也不亏。难就难在儿女。他们吃过什么？穿过什么？什么也没有。都是自己前世的孽。孔素贞没有作过孽，但她过完的好日子就是孽。别人冬天没有棉鞋，她有。别人不识字，她认得《三字经》，还背过几十首唐诗和宋词。这些都是孽。是孽就必有报应，万万没有料到，报应到自己的骨肉上去了。",
        "所有的闲人都走光了，榆木疙瘩、大棒子妈、大棒子的弟弟、妹妹、佩全、端方、端方的父母，枯坐在堂屋的四周，中间躺着什么都不是的大棒子。"
      ]
    },
    {
      "name": "第五章",
      "notes": [
        "现在，一切都妥当了。教室变成了天堂，是漆黑的、无声的天堂。在天堂里，漆黑是另一种绚丽，另一种灿烂，是看不见的光彩夺目。"
      ]
    },
    {
      "name": "第七章",
      "notes": [
        "天地良心，庄稼人是不怎么关心国家大事的，北京发生了什么，庄稼人不知道。其实也不想知道。但是，自从有了顾后，好了。“国家”一有了运动，围墙上的标语就体现出来了。顾后这个人使王家庄和北京的距离一下子就拉近了。别的就不说吧，就说今年的春天，“反击右倾翻案风”，那几个字就是顾后写的。顾后写的是魏碑，那个“反”字写得尤其漂亮。“反”这个字有一个特点，基本上都是由“撇”和“捺”这两个笔画构成的，天生就有一股子杀气，静悄悄地就呼呼生风了。",
        "顾先生还没有来得及仔细地领会，姜好花纵身一跃，上岸了。走了。小舢板在左晃右动，顾先生也在左晃右动。红杏枝头春意闹。王国维说得没错，这一“闹”字，意境全出矣！最有意思的是，从头到尾没有一句话、一个字。还是王国维说得好：不着一字，尽得风流。",
        "姜好花看了顾先生一眼，到底是个利落的人，上来一步，“呼”地一下，灯灭了。黑夜的颜色一下子膨胀开来。",
        "顾先生坐在床上，心情极其地沉痛，当即总结出两条：第一，心应该硬，不能软。第二，鸡巴应该软，不能硬。这是两个基本的经验，任何时候都不能忘。",
        "茅棚相当矮小，没有窗户，所以暗得很，闷热得很，却格外地整洁。每一样东西都有它固定的位置，既有为上一次家务做总结的痕迹，又有为下一次家务做等待和做预备的迹象。"
      ]
    },
    {
      "name": "第一十章",
      "notes": [
        "开始还收着，七零八落，渐渐地，他们的气息通畅了，有了统一的、规整的节奏。节奏鼓舞了他们，他们领略到了自己潜在的雄壮，那种无所不能的排山倒海。节奏同时也升华了他们，他们看到了意义，看到了从天而降的仇恨。仇恨是具体的，谁不投降，就叫谁灭亡。",
        "人们就是这样，再累，话是要说的。这里头有取之不尽的喜悦。"
      ]
    },
    {
      "name": "第一十一章",
      "notes": [
        "在盛夏，如果从空中去俯瞰苏北大地，只有一个特征可以概括，那就是绿。那是一片平整的绿，妖娆，任性，带上了一股奋不顾身的精神头，从地平线的这一侧一直纵横到地平线的那一侧。可是，如果从细部去推究一下，浩瀚的绿色就变得非常具体了，无非就是一片又一片的叶子。叶子实在是太多了，太茂密了，谁还会去注意它们呢，细部反而没有了，一下子就成了整体，呼啦啦变成了大地。然而，这是嫩绿。在这辽阔的嫩绿的背景上，却又点缀着另外一些绿，这些绿是深色的，老，发黑，一大团一大团，它们却是树。是被无边无际的水稻所包围着的小小的树林。其实也就是村庄。从高处看，或者说，从远处看，村庄并不像人们想像的那样，是一些房屋。不是。是小小的树林。",
        "草房子就在树的下面，这些草房子才是村庄的根本。它们很陈旧，因为日复一日的阳光雨露，它们的轮廓早已经失去了筋骨，失去了飞扬跋扈的动势，浑圆了，厚实了，像庄稼人的性格面貌。就在这样的草房子里面，住着庄稼人。他们就在浑圆而又厚实的屋檐下面，婚丧嫁娶，迎来送往，伴随着柴米油盐，重复着单调的、不可或缺的、数也数不清的人情世故。",
        "当然，在村庄与村庄之间还有河流，说是河流，其实也就是苏北大地上的路，它们弯弯曲曲，在没有任何理由、没有任何兆头的情况下就拐了一个弯，却连接着远方，使远方变得更远，错综而又迷离。",
        "这么些年了，王家庄的灌溉一直沿用的是最原始的老风车，老风车架在河边上，像天空上面一大摞子大补丁似的。遇上无风的日子，再大的补丁也顶不上用场。还是要靠人力，用双脚去踩水车。一大群壮劳力汉子只能吊在水车上，跟挂了一大排的咸肉差不多，实在也解不了大地的渴。",
        "水渠是新修的，成群结队的孩子分布在水渠的两边，他们顺着渠水一路追赶。胆子大一点的干脆跳进了水渠，汹涌的渠水把他们冲走了，但冲走了还是在渠里。这是幸福水。这是幸福渠。他们一路欢叫，直到每一个人都筋疲力尽。那一天的晚上王家庄的公猪、母猪、白猪、黑猪都在叫。它们饿了。它们不知道王家庄的人们为什么高兴成那样。它们到死都不知道那一天它们为什么会挨饿。",
        "这一来坏了，都成了她吴蔓玲的事了。不管还不行。你不管，好，水就在那里无端端地淌，一直淌到共产主义。"
      ]
    },
    {
      "name": "第一十二章",
      "notes": [
        "王大贵背起三丫就往合作医疗跑。他的急促的脚步差不多就是一个热情洋溢的宣传员，一路狂奔，一路呐喊。一眨眼，王家庄喧闹起来了。王家庄本来是安静的，王家庄本来是阒寂的，似乎一直在等待着“事件”，一直预备着“事件”的发生。",
        "死其实很容易，哪一天不能？只要到房成富真来带人的那一天，确定端方绝了情，再死也不晚。就算喝不上农药，还能上吊，就算不能上吊，还能跳河，就算不能跳河，撞墙总是可以的了。你看不住的。你不能把天下所有的上吊绳都藏起来，你不能把大地上所有的河流都盖起来。你没那个能耐。三丫这一次喝药是假的，她如果真的要死，轮不到孔素贞冲进来，轮不到兴隆在这里灌肥皂水。她是做给别人看的，最关键的是，她要做给端方看。她要端方看见她的心。她要看看自己死到临头的时候端方会做些什么。她还要做给她的母亲看，你一定要我嫁，我就一定死，没商量。可端方来了，当着所有的人，没有畏惧，他来了。这才叫三丫断肠。看起来他的心中有三丫的。就算是真的死了，值。三丫的悲伤甜蜜了，三丫的凄凉滚烫了。"
      ]
    },
    {
      "name": "第一十三章",
      "notes": [
        "孔素贞的目光特别地硬，特别地亮，一点都看不出丧事的痕迹，只是人小了，活脱脱地小掉了一大圈，褂子和裤子都吊在身上，空荡荡的。",
        "弦月是一个鬼魅的东西，它的光是绰约的，既清晰，又模糊。没有色彩，只有不能确定的黑，和不能确定的白。河里的水被照亮了，布满了皱纹，有了苍老和梦寐的气息。"
      ]
    },
    {
      "name": "第一十四章",
      "notes": [
        "老鱼叉躺在泥坑里，四仰八叉，像一个正在翻身的老乌龟。兴隆望着自己的父亲，有些后怕，就担心自己的父亲从地上跳起来，提着大锹和自己玩命。这一回老鱼叉却没有。他一身的泥浆，汤汤水水的，一点反击的意思都没有，相反，畏惧得很。这个发现让兴隆意外，但更多的却是难过。父亲老了，一点点的血性都没有了。老鱼叉趴在地上，怯生生地望着自己的儿子，小声央求说：\n“儿，千万不要告诉别人，我是在找魂。”",
        "主要是，他“闲”不下去了。劳累是难熬的，可是，虚空和无聊却未必就好打发。劳累和忙碌虽说艰难，却可以坚持，它到底有所依附，有所寄托。虚空和无聊却难，它没凭没据，无头无尾，四面不靠，还日复一日，月复一月，年复一年。弄得你真的想发疯。",
        "别看这个呆小子五大三粗，这刻儿脑袋都耷拉下来了，害羞呢。男人的害羞到底不同于女人，女人的害羞家常了，男人的呢，令人感动了。吴蔓玲就想在端方的脑袋上胡噜两下，再给他两巴掌。到底还是收住了。心却汪洋了，有了光滑的、却又是毛茸茸的表面，有了开放的姿态，软绵绵地，往外涌。"
      ]
    },
    {
      "name": "第一十五章",
      "notes": [
        "老鱼叉叫过兴隆，让他去搬梯子。兴隆不解，问：“你要做什么？”老鱼叉回过头来，目光锐利了，透出一股咄咄逼人的力量。老鱼叉说：“叫你搬，你就搬。”这样的目光兴隆再熟悉不过了，这是父亲的目光，这是老鱼叉的目光。这才是他的父亲，这才是老鱼叉，霸道，果断，常有理，永远正确。他的父亲终于回来了！",
        "高音喇叭把北京的声音传过来了，此时此刻，王家庄和北京是一样的，——人们从来没有感觉到自己和北京这样靠近过，反过来说，人们从来没有感觉到北京如此这般地无所不在。北京是水银，具有无所不能的渗透能力。这种感觉雄壮了，巍峨而又恢宏。这种感觉使王家庄的人一下子振奋起来，心中充满了勇敢和无畏：他们并不在王家庄，他们和全国人民一样，都在北京。"
      ]
    },
    {
      "name": "第一十六章",
      "notes": [
        "中堡镇，多么地开阔，多么地壮观。由于它面临着蜈蚣湖，面对着阔大的水面，这一来它就有了一个整体的视角，生出了全景式的纵横，先声夺人了。它青色的、浩浩荡荡的屋顶现在就铺排在端方的跟前，青砖和细瓦是多么地缜密，严丝合缝，丝丝入扣，正是这样的丝丝入扣构成了一幅巍峨的景象，规范而又参差。中堡镇太古老了，每一座瓦房都有了上百年或几百年的历史，很旧了。但是，旧归旧，有来头。旧得大气，敦实，有底子，俏丽而又恢宏，真的称得上气象万千，是烟波浩淼的气派。偶尔也有几处新砌的房屋，那个很好辨认了，一律是绛红色。那些有限的、近乎破败的绛红虽然局促，可是，在一大片的青砖灰瓦的中间，凭空添出了万绿丛中一点红的意思，成了点缀，有了乱中取胜的迹象，突然勃发出了不讲道理的生机。中堡镇其实并不是很大，只是一个小小的镇子，然而，对于从来没有见过世面的端方来说，它太大、太豪华了，是一个了不起的大城市，足以激发起端方的自豪与自卑。说自豪，是因为端方好歹在这里生活过两年，多少有些瓜葛；说自卑，端方毕竟不是中堡镇的人哪。对中堡镇，端方的心里有爱恨交加的两种心迹。真是矛盾了。说起来端方高中毕业也才仅仅几个月，换句话说，端方离开中堡镇也不过刚刚几个月，可是，端方毕竟是一个乡下人，他的告别其实就是永诀。因而，端方的回归是激动的，怅然的，心绪难平的，有了难以表达和归纳的复杂。恍如隔世。",
        "足足花了两袋烟的工夫，种猪下来了。一下来就改变了态度，神态安详得很，淡泊的样子，有了与世无争的气度与胸怀。就是近乎虚脱，步履也松懈了，十分缓慢地返回了猪圈。端方收好烟锅，帮着把小母猪从架子上抬下来，抬下来的小母猪同样安静了，有些害羞，是那种心安理得的害羞。因为了却了心愿，安稳得近乎没心没肺。端方把小母猪赶回到船上，小母猪卧在那里，下巴枕着自己的两条前腿，是幸福的时光。它在追忆似水年华。",
        "两个差一点就娶了三丫的男人就这么望着。嘴巴也张开了。因为三丫，他们曾经是那样地近，同样是因为三丫，他们现在又是那样地远。可两个男人的表情反而是一样的，呆若木鸡。就那么相互打量。其实是想结束，就是结束不了。他们是仇人，这是一定的，可又有点像兄弟，还有点像连襟。古怪。说不出来的。不能往深处想的。也不敢想。更不敢说了。每一个字都是多余的，危险的，一触即发的。"
      ]
    },
    {
      "name": "第一十七章",
      "notes": [
        "端方有太多的空闲，太多的时间，不知道该怎么打发了。时间是个什么东西呢？它是谁发明的呢？那些无穷无尽的年、月、日，它们在围剿端方。时间是汪洋的大海，前面不是岸，回头也不是岸。这个汪洋的大海里没有水，它是空的。它比天空还要空，笼罩在你的头顶，却又是实实在在的那种空，需要你去填补它，用你的一生，用你的每一天去填补它。一天有二十四个小时，为什么是二十四个小时，它太多余、太漫长了。这是谁弄的？是谁把它捣鼓出来的？真他妈的混账了。",
        "王家庄就是这样的一个地方，人们喜欢受到惊吓，同时把更大的惊吓转送给别人，最终，无限风光在险峰。一句话，王家庄的人不把自己吓死就绝不会罢休。谁都知道自己在添油加醋，但这个“油”和这个“醋”不加进去心里头就不痛快，嘴巴就更不痛快。痛快才是最后的真实。一件事情的可信程度不是别的，它取决于嘴巴的痛快程度。",
        "女大当嫁，女大当嫁，其实是说说的，真的嫁了，做父亲的到底舍不得。刚听到远处的鞭炮声，王存粮的心里突然就是一阵紧，被掏了一块，在喜庆的时刻却凄凉了。丫头要走了，真的要走了。这一走就再也不是这一家的人了。王存粮突然就觉得自己这个爹没有做好，到底是哪里没有做好，王存粮自己也说不上来，但是，没有做好，这一点是千真万确的。",
        "事实上，当春淦从喜船跨上岸来的时候，他很像一个革命者，或者，一个领导。只是由于春淦的营养过于不良，太瘦了，中山装就显得宽大，松松垮垮的，这一来就好像革命处在了低潮。但是，春淦的精神头是好的，换句话说，领导者的气概和意志并没有丢，完全可以带领大家从头再来。"
      ]
    },
    {
      "name": "第一十八章",
      "notes": [
        "东北风一旦来临，那一定是深冬，迎接它的只能是光秃秃的树枝，所以，它伴随着哨音，还伴随着硕大的雪花，因而，它既是凄凉的，又是温馨的，这完全取决于你们家的被窝暖和不暖和了。"
      ]
    },
    {
      "name": "第二十二章",
      "notes": [
        "端方在听他们聊。聊的都是一些无聊的人，还有一些无聊的事，端方一点也不感兴趣。可他们却津津乐道。是的，津津乐道。端方像是在梦中了。却又不是梦，一切都实实在在，伸手就可以摸到。王家庄反而成了一个梦，它退去了，在一天的跋涉之后，它遥不可及。生活是一块豆腐，时光一巴掌把它拍碎了，白花花地四处飞溅。这些捡不回来的碎末才是生活应有的面貌，它们散了一锅，彼此毫无关联。等它们重新盛在一只碗里的时候，你最终认可了它的破碎的局面，反而想不起它原先的方方正正的样子了。它们是酸甜苦辣的。烫。尝一口就热泪盈眶。你能做到的只剩下追记。仅此而已。端方以为自己把这里的一切都已经忘光了，到头来，它就在这里。只隔了一天的路。就是有那么一点恍若隔世。",
        "这一夜端方睡得很不好。就在他儿时的那张床上，端方吃惊地发现，那床被窝竟然是他小时候用过的。这个发现惊人了。多年之前的气味飘荡过来了，成了手的指头，摸着他了。生活突然续上了。是怎样的生活又被续上了呢？续在哪儿了呢？端方说不上来。但有一点是可以肯定的，反过来看，生活无疑是被切了一刀。砍断了。完完全全被替代了，被覆盖了，成了另外的一副样子。而原有的生活藏匿了起来，被封存了。其实也就是活埋。这些年自己究竟是在哪儿的呢，是怎么“过来”的呢？端方居然想不起来。是在哪儿呢？这个问题并不那么严峻，却有了催人泪下的成分。",
        "幼年丧父的人都是这样的，在他们的成长过程中，他“知道”自己的父亲死了，但同时，又是“不知道”的。一方面是出于大人们的善意，他们担心孩子们承受不了如此巨大的打击，总是对孩子们说，你爸爸在“睡觉”，你爸爸他“出去了”，去了“很远很远”的地方，等你长大了，他就“会回来的”。这样的承诺是虚空的，却根深蒂固，时不时会吐露出哀伤的花蕊。"
      ]
    },
    {
      "name": "第二十三章",
      "notes": [
        "人的一生真是被安顿好了的，哪一步都耽搁不起，真的耽搁了，这里头的冷暖就只有你自己知道了。吴蔓玲整天都把自己关在屋子里头，好像是在等待什么，其实什么也没有等，但骨子里头还是在等。"
      ]
    },
    {
      "name": "第二十四章",
      "notes": [
        "小成跑步走了。枪托在他的身后拍打着他的屁股。大队部和原先的大队部一样大，大队部和原先的大队部一样安静。再也没有了刚才的漫无边际，再也没有了刚才的静谧。吴蔓玲相信了这样的一句话：可遇不可求。“那一刻”被她遇上了，“那一刻”却再也不可求了。肥皂的泡沫遇上了油渍，污渍，泡沫变成了黑乎乎的脏水。泡沫没有了，乳白色没有了，动人的开裂和破碎的声音没有了。端方在用力地搓，头都不抬。现在轮到吴蔓玲垂挂着两手了，十个指头在滴水。吴蔓玲的十个手指全哭了。"
      ]
    }
  ],
  "id": 104,
  "notenum": 53,
  "rating": "7.7",
  "tags": [
    "乡土文学"
  ],
  "title": "平原"
}