{
  "author": "伊恩·麦克尤恩",
  "content": [
    {
      "name": "色情作品",
      "notes": [
        "他把手指放到眼睛上揉着，直到那难以忍受的瘙痒变成可以接受的疼痛。"
      ]
    },
    {
      "name": "一只豢养猿猴的沉思",
      "notes": [
        "显然，它让人想起那些怪异动物之间发生的性行为，它们或许来自遥远的异国他乡，来自别的星球。这种超凡脱俗的气味对诗人来说可以成为某种素材，不过我要强烈提醒他们，要正视自己的责任。",
        "我们曾经是情人，几乎就像男人和老婆那样生活着，但比大部分夫妻要快乐很多。后来，她对我的好多方面都厌烦了，而我每天却以自己的固执让她的不悦变本加厉，现在我们住在各自不同的房间。",
        "萨丽·克里要喝不少于四种不同类型的咖啡豆做的混合饮料，想跟巴尔扎克决个高低。",
        "有那么段时间——我记得特别是第一次的时候——整个表演逗得萨丽·克里不怎么灵活的嘴唇露出一丝笑意。现在我施展得很不自然，当眼球再次向外看出去，面对这个世界的时候，我看不到笑容了，只看见萨丽·克里那苍白、光滑无毛的手指叩击着餐桌锃亮的表面。她往自己的杯子里又添了些咖啡，然后起身离开房间，留下我听着她上楼的脚步声。",
        "我挺直身子躺着，蜷起两臂放在脑袋后面，交叉着双腿，推测着更高级别的晋升，从情人升到丈夫。没错，我看到自己手握昂贵的钢笔，为我漂亮的妻子签署雇佣买卖的协议。我要教自己学习捉笔。我会成为顾家的男人，以疼爱妻子的那种轻松自在，爬上排水管道去检查屋顶的水槽，把自己悬在电灯装置上，去重新装饰天花板。晚上，带着我作为丈夫的证件到小酒馆去结识新朋友，为自己编造一个名字，好馈赠给妻子，待在家里时穿上拖鞋，在室外甚至会穿上袜子和鞋子。对于遗传学上的规矩和调节机制，我知道得很少，无法去思索繁衍后代的可能性，但是我决心去咨询医学权威，反过来他们会让萨丽·克里了解自己的命运。",
        "于是，在床上度过漫长的下午和傍晚后，我很快从推测转入怀旧状态。那互相探究的漫长序曲，她用圆珠笔数着我的牙齿，我在她那浓密的头发里徒劳地寻找着虱子。她对我那家伙的长度、颜色和质地游戏般地观察，我对她那惹人怜爱的没用的脚趾以及羞怯地藏起来的肛门迷恋不已。我们的第一“次”（莫伊拉·西利托的话）有点儿纠结，很大程度上是因为我误以为我们要进行一次后背式插入。那件事很快就解决了，我们采取了萨丽·克里独特的“面对面”体位。起初，当我试图向情人表达的时候，我发现这种办法需要大量的交流，有点儿太“智性”。不过，我很快把自己弄舒服了，而且不出两个下午，脑子里就想起来了：\n我们眼中捕捉的画面，\n无非都是我们的繁殖行为。",
        "我开始觉得，作为被萨丽·克里抛弃的情人，我有权知道被我视为一本私人日记的东西里的内容。其间，好奇心和虚荣心调制成一种芳香剂，安抚着我那喜欢刺探的良心，我就像一个息影的演员，渴望看到一张赞许自己的海报，即便是一张跟所谓过去作品有关的海报也没关系。",
        "她合上文件夹又放回抽屉，再关上抽屉，然后站起来，眼睛由于精疲力竭和挫败而无精打采，下巴也很松弛，内心早就淡忘了那个已经变成间谍的情人，这时，他正在她的床上假装睡觉，悄无声息地做着自己的算计。虽然我的那些意图远远谈不上大公无私，但也不是纯粹自私。自然，我希望，借助获取和探视到萨丽·克里最私人的秘密和烦恼，我可以通过把自己的力量投放到她那精心挑选过的最隐蔽的脆弱之处，劝说她相信，瘙痒、鹅口疮和胡言乱语，是付给我那无边的爱恋的小小代价。",
        "我没法再读下去了。我蹲在床柱上挠着自己的胸脯，听着楼下过道里那只钟沉闷的滴答声。那么，艺术什么都算不得，不过是某种想显得忙碌的愿望而已？不过是对寂寞和无聊感到恐惧吗？只有打字机的按键反复不停的咔嗒声才足以缓解那种恐惧吗？简而言之，构思完一部小说后，难道再写它一次，一页页精心打出来才会满足吗？（我阴郁地来回把虱子从身上拿到嘴里）在我内心深处，我知道这样会得到满足，而且，心里也明白，我知道的好像比过去知道的要少得多。其实明年四月我就两岁半了！我应该前天出生才对。",
        "我的目光瞥过去投向前门，然后固定在那儿了。要离开，没错，重新获取我的独立和尊严，准备出发去城市的环路，自己的几件东西紧贴着胸膛，头顶上方高悬着数不清的星辰，耳边回响着夜莺的歌声。萨丽·克里在我身后逐渐远去，她并不在乎我，不在乎，我也不在乎她。我无忧无虑地慢跑着向橘黄色的黎明前进，然后走进第二天，然后又走进下一个夜晚，跨河流，穿森林，去寻找和发现新的爱人、新的支柱、新的角色和新的生活。一种新的生活。这些字一个个在我的唇间显得格外沉重，因为什么样的新生活会比旧生活更令人激动，什么样的新角色比得过萨丽·克里这个前情人呢？没有什么未来堪与我们的过去相提并论。",
        "站在萨丽·克里的正后方，我忽然想起最初还是婴孩时的一段鲜活记忆。我盯着背对我蹲着的母亲，然后，平生第一次越过她的肩膀，好像透过一片雾气蒙蒙的白色，看见许多幽灵似的人影在平板玻璃那边指着什么，无声地说着什么。我悄无声息地走上前，走进房间，在离萨丽·克里椅子后面几英尺远的地方蹲下来。此刻我来到这里，这似乎是个不可思议的想法：她会从椅子里转过来注意到我。"
      ]
    },
    {
      "name": "两断片：199-年3月",
      "notes": [
        "过了一个小时，亨利从床上轻轻地溜下来，没有闹醒孩子。他在淋浴器下面冲了个澡，然后对着一面大镜子站了会儿，仔细打量着镜子里还在滴水的身体。仅从湿漉漉的灯照亮的那个侧面，让他第一次觉得自己身若雕塑，高大伟岸，会取得非同凡响的成就。",
        "大家做着这一切活动的时候悄无声息，这是充满了嫉妒与竞争的悄无声息。",
        "穿越沃克斯豪桥时，他中途停下来，这次可是为自己而逗留。泰晤士河的水位比自己以前见的要低。有人说这条河总有一天会完全干涸，那些大桥将毫无用处地横跨过新鲜的草地。他抽着烟，在桥上逗留了十分钟。要相信一个说法真是太难了。很多人说自来水是慢性毒药。",
        "他一直工作到深夜。快到两点钟的时候，他走到自己卧室的窗前，把窗户打开。月亮已经沉落，乌云游过来，遮住了星星。他听到河边传来狗成群吠叫的声音。向北望去，他看到部办公楼前的平地上还有燃烧的火。他怀疑自己有生之年能否看到好多事情有很大的改变。身后，玛丽说着梦话，大声笑着。"
      ]
    },
    {
      "name": "星期日",
      "notes": [
        "那次经历令人失望，我们无精打采地走过一个个笼子，那些荒唐地把动物圈在各自园地里的笼子。寒冷蒙蔽了动物的气味，阳光照出了它们的无所事事。我很后悔花了钱买门票。说来那些动物只不过看起来有些像它们的名字：老虎，狮子，企鹅，大象，顶多如此而已。后来，我们在一间空旷的咖啡店度过了还不错的一个小时，在温暖的室内聊着天喝着茶，我们是那里唯一的客人，那间咖啡店弥漫着无边无际的都市的凄凉。",
        "在满满一碗清澈的热汤里，半淹半浮着几个暗褐色的小球，互相无声地碰撞着。"
      ]
    },
    {
      "name": "临死前的高潮",
      "notes": [
        "我现在心里感觉平静明澈，一种持久的内在的光芒让我容光焕发。我现在可以高度聚精会神了。我蹑手蹑脚地走进她躺的那间卧室。在睡梦中，她的五官化作一种美妙的温柔又善解人意的表情。她的双唇微微开启。我跪下吻了吻这对嘴唇。回到书房后我在壁炉的一堆柴火前坐下，手里拿着杯葡萄酒。我开始回想自己的这一生，我的几次婚姻，我最近那种绝望般的心情。现在看来，以前的所有不幸似乎都是成就当下可能的必不可少的要素。",
        "有时我从旅馆或机场的休息室给家里打电话。总是没有人接，但是我却好像在电话铃震颤的间隙听到海伦在卧室里发出的欢快的喘息声。我生活在黑暗的山谷中，泪水在眼边打着旋。看到这些景象都足以让我崩溃：一个小孩在和她的狗玩耍，落日映照在河水中，广告画上遒劲有力的线条。"
      ]
    },
    {
      "name": "床笫之间",
      "notes": [
        "可米兰达已经睡着了，不过仍然面带微笑。斯蒂芬看着她翻转过来的脖颈的苍白色，想起自己的少年时代，在某个明媚的早晨，看到一片令人心醉的白雪覆盖的田野，他一个八岁的小男孩，不敢留下脚印玷污那片白雪。"
      ]
    },
    {
      "name": "心理之城",
      "notes": [
        "在我站立的海滩最边沿的不远处，布满了各种并排的酒吧，空空荡荡又很荒凉，它们简陋的几何线条中透着寂寞。甚至连海浪的声音都传不到我耳朵里，也听不到人语声，整个城市沉睡在梦中。",
        "“这里的人们，”我们离开狗儿餐厅时，特伦斯说，“互相住得很远。你的某个邻居可能在四十分钟的车程之外，好不容易相聚了，你们又拿孤单生活招致的那种狂热把对方折磨得死去活来。”",
        "在漫长又无所事事的那几天里，我想，世界上不管什么地方都差不多。洛杉矶、加利福尼亚，整个美国，当时在我看来都不过是我倦怠的无边无际的内在世界上面的一层薄薄的脆壳。我待在任何地方都可以，我本来可以既省力又省钱。事实上，我希望自己哪儿都不去，没有义务非要在什么地方。早晨醒来，过度的睡眠都把人睡呆了。尽管不饿不渴，可我还是吃了早餐，因为我不敢没有这项活动。我花了十分钟的工夫来刷牙，因为知道等刷完牙就得选择做别的事了。",
        "一个驼着背、鬈发凌乱不堪的男子慢慢朝舞台走去。他从撑杆上拿起麦克风，凑近自己的嘴唇，却什么都没说。他似乎语塞了。这人贴身穿了件破旧、暗淡的粗纹布夹克。他两眼肿胀，几乎快要眯上了，右脸下方，一道长长的抓痕窜过去，在嘴角结束，这让他显得像化了个半妆的丑角。他的下唇抖个不停，我感觉他快要哭泣了。没有握麦克风的那只手搓着一枚硬币，看着硬币的时候，我注意到了他牛仔裤上的几块污迹，没错，刚刚呕吐过的湿湿的东西粘在上面。他张着嘴唇，却没有声音传出。观众耐心等着。房间后面的某个地方有人打开了一瓶葡萄酒。他终于说出话的时候，却是对着自己的指甲讲着沙哑的喃喃细语。\n“我简直就是他妈的一团糟！”\n观众笑得前仰后合，高声欢呼，一会儿又改成跺脚和有节奏的拍掌。乔治和我笑而不语，大概因为有对方在，表现得很克制。最后的鼓掌声消停的瞬间，这个男子又出现在麦克风旁边。现在他说话的速度快起来，眼睛仍然盯着手指。有时他朝房间的后面担心地瞥上一眼，我们都能捕捉到他眼中闪烁的白光。他告诉大家刚跟女朋友分手，还说，开车离开女友家时就开始哭泣，哭得都看不见怎么开车了，只好把车停下。他想自己没准会去自杀，可是得先去跟女友道声别啊。他把车开到一个电话亭前，可是电话不能打，这又让他哭起来。这时，始终都很安静的观众发出轻微的笑声。他在一家百货店里接通女友的电话。她拿起电话，听到是他的声音后也哭起来。可是她并不想见他。她说：“没用了，我们已经无可挽救了。”他放下电话后悲痛得嚎啕大哭。百货店的一个店员赶他走开，因为已经打扰到别的顾客了。他沿着大街行走，琢磨着生死问题。天开始下雨了，他迅速开了瓶硝酸戊酯服了点，他想把手表卖了。观众们开始越来越躁动不安，很多人已经不听了。他从一个流浪汉那里讨了五角钱。透过涟涟泪水，他感觉自己看见一个女人往臭水沟里扔胎儿，靠近后却发现是个硬纸盒，里面塞了好多旧布头。这时，那人已经是面对不绝如缕的交谈声说话了。端着银色托盘的女侍者在桌子周围流动。忽然，讲话的那个人举起手说：“好了，再见。”然后就走了。只有很少的几个人在鼓掌，大部分人都没注意到他走了。",
        "看到自己几个月前开着租来的小车从布法罗出发前往旧金山，透过敞开的车窗对着咆哮的风高兴地大喊大叫，是我，我到这里了，我来了……这一切和音乐有何关联？我为什么不去寻找它？我为什么还继续做着自己做不了的事情，吹奏着来自另一个时代和文明的音乐，它的确定和完美对我来说就像某种借口和谎言，诚如从前或者当下，在别人眼中，依然是某种真理。我应该追寻什么？（我像钢琴的轰鸣般机械地吹奏完第二乐章。）某种艰难又自由的东西。我想起了特伦斯讲的他自己的故事，他拿枪玩的游戏，玛丽拿自己做的实验，想到自己在某个茫然的时刻不断地用手指敲击书的背面，这个巨大、碎片般的城市，没有中心，没有居民，一个只存在于内心的城市，一个连接个人生活中的变化或者停滞的纽带。画面和意念喝醉了般纷至沓来，暗示和谐与无法言传的逻辑的小节挤压在一起不断地走调。在一个节拍起跳的工夫，我越过乐谱看了眼朋友，他们都摊开来躺在地板上。接着他们的余影在乐谱上冲着我很快地闪烁了几下。也许，甚至可能，我们四个今后永远不会再相见，面对这种司空见惯的无常，我的音乐在理性上显得很空洞，它的多重决定性又显得微不足道。把这个交给别人吧，交给专业人士去处理，他们会唤醒真理的过去。对我而言，它什么都不是，既然我已经知道自己想要什么了。这是文雅的逃跑主义……把答案写在里面的字谜游戏，我再也没法吹奏了。"
      ]
    }
  ],
  "id": 105,
  "notenum": 26,
  "rating": "7.2",
  "tags": [
    "短篇小说",
    "现代",
    "性爱"
  ],
  "title": "床笫之间"
}