{
  "author": "加西亚·马尔克斯",
  "content": [
    {
      "name": "第一章",
      "notes": [
        "安赫尔神父费了好大的劲儿才从床上坐起来。他用瘦骨嶙峋的手揉了揉眼皮，推开蚊帐，坐在光溜溜的凉席上沉吟了片刻，这才意识到原来自己还活着。",
        "神父用手指轻轻地扣好长袍上的纽扣，那股不紧不慢的劲头仿佛给竖琴调弦一样。",
        "“我的眼泪让海水上涨。”他吁了一口气。",
        "广场上空寂无人，杏树在雨帘中沉睡着。十月的清冷早晨，小镇显得死气沉沉。看到周围的景象，神父感到一阵惆怅和孤寂。耳朵习惯了淅淅沥沥的雨声之后，又听见广场深处响起了巴斯托尔的单簧管那清晰又有点邈远的声音。这时候，神父才回答姑娘的问候。",
        "“十月里，老虎正好长膘。”",
        "十九年来，神父一直这样孤零零地一个人在书房进餐，每天丝毫不变地重复着这些动作。对自己的独身生活，他从来不曾感到有什么不妥。"
      ]
    },
    {
      "name": "第三章",
      "notes": [
        "的确，这家饭店比小镇建得还早。从内地来收购大米的商人，一到晚上便在那个木头搭的破旧不堪的阳台上玩纸牌，等到清晨凉快下来再去睡觉。当年，这家饭店周围几十里没有一个市镇。在最后一次内战期间，奥雷里亚诺·布恩迪亚上校前往马孔多谈判停战协议的途中，曾在这个阳台上睡过一夜。",
        "阿尔卡迪奥法官的女人坐在自家门前，两手捂着肚子，眼睛盯着驳船，像是出神地欣赏着什么。再往前走过三家，就是商店和摆满杂七杂八的商品的橱窗。门口坐着几个无所事事的叙利亚人。黄昏时，绯红的晚霞出现在天边。隔岸的鹦鹉啼声不断，猿猴阵阵哀啸。\n各家各户打开了大门。人们聚集到广场上东拉西扯，有的在沾满灰尘的杏树下面，有的围在冷饮车周围，有的坐在路旁斑斑驳驳的花岗岩长凳上。安赫尔神父心想，每天一到这个时候，镇上就奇迹般地变了个模样。",
        "整个手术到此结束。这时候，闷热的屋里笼罩着一片少有的空旷的气氛。只有剧院的清洁工在最后一名演员离开时，才会有这种空落落的感觉。"
      ]
    },
    {
      "name": "第四章",
      "notes": [
        "虽然事情搞得不清不楚，他却并不感到怅然。相反，在翻查字典的两分钟内，他多年来第一次体验到尽职的心情是多么坦然。",
        "窗户正对着小河。塞萨尔·蒙特罗认不出这条河了。小河变了，镇子也变了。"
      ]
    },
    {
      "name": "第五章",
      "notes": [
        "刚才她从阳台的缝隙处望出去，看见罗莎莉奥走过码头的拐弯处，走起路来头也不回，还是一副学生模样。当时，她有一种预感，仿佛有件什么事，很早以前已经进入尾声，如今终于结束了。",
        "她独自一人住在这所有九间房屋的阴森森的宅院里。格兰德大妈就死在这里。何塞·蒙铁尔买下这所宅院时，万万没想到他的遗孀会在这儿孤苦伶仃地过一辈子。夜深人静的时候，蒙铁尔寡妇到空房里喷洒杀虫药，时常看见格兰德大妈在走廊里捉虱子，于是她就问格兰德大妈：“我什么时候死呢？”同阴间的这种交谈徒然增加了她的不安，因为所有死者的回答都是笨拙而自相矛盾的。",
        "过了一会儿，他们坐到桌前。一个赤脚的女仆端上来米饭菜豆、半熟的蔬菜和一盘肉丸子，上面浇了一种暗红色的浓汁。安赫尔神父闷头吃起来。辛辣的胡椒、房间里死寂的气氛、内心纷乱的思绪使他回想起在马孔多的一段往事。当时，他刚刚开始担任神职，住在一间简陋的小房子里。一天中午，也像今天一样，天气炎热、尘土飞扬，他拒绝给一个上吊自杀的人举行基督教的葬礼，原因是狠心的马孔多居民反对安葬这个自寻短见的人。",
        "希拉尔多大夫和他的妻子从来不睡午觉。下午，他们一起阅读狄更斯的一篇小说。两个人待在内院里，男的躺在吊床上，两手交叉放在脖子后面聆听着，女的把书放在怀里，背对着被阳光晒得发蔫的天竺葵的斜影，朗读小说。她坐在椅子上一动也不动，拿腔拿调地读着，一点味道都没有，直到读完也没有抬头，书始终摊开在膝盖上。",
        "“是《悲惨世界》，维克多·雨果的。”报务员发完报，在抄件上盖了章，拿着书回到栏杆旁。“我想，有了这本书，我们可以消磨到十二月了。”",
        "“大夫，您多费心吧，在知道这本小说的结局以前，我还不打算离开人世。”"
      ]
    },
    {
      "name": "第六章",
      "notes": [
        "晚香玉被霏霏细雨淋得无精打采，厕所里臭气熏天，早晨五点的钟声敲过后，教堂里显得阴森森的。好像所有这些都串通一气，和今天早晨过不去。"
      ]
    },
    {
      "name": "第七章",
      "notes": [
        "。她一面收拾东西，一面想，那种梦寐以求的宁静生活该有多么安适。她要远离这个镇子，离开这个家，找一间有壁炉和花坛的房子住。在那里种点牛至草，她可以尽情地怀念何塞·蒙铁尔，可以一心一意地盼望每礼拜一下午收到女儿们的来信。",
        "她已经担心所带的东西是不是超过了上帝的允许。"
      ]
    },
    {
      "name": "第八章",
      "notes": [
        "安赫尔神父前后讲了十分钟。一些从未有过的杂七杂八的念头在脑海里上下翻腾，弄得他上句不接下句。这时候，他猛然瞥见阿希斯寡妇和环绕在她身边的儿子们。不过，他觉得眼前仿佛摆着一张几百年后的模糊不清的全家福相片。只有蕾薇卡·德阿希斯显得活生生的：手拿着檀香扇，挺着胸脯，真可谓光彩照人。直到布道结束，安赫尔神父也没有直接谈及匿名帖的事。",
        "随着岁月的流逝，他的周围渐渐织起了一张无形的蛛网，可是他并没有意识到这一点。这天下午，哪怕他稍微明智一点，也会问一声：究竟是谁控制了谁？",
        "是的，又来了。和过去一样，传单两面都是油印的字。在秘密状态下，人们心情慌乱，印出的字模糊不清。单凭这一点，在任何地方、任何时候都能一下子认出来。",
        "过了几个小时，神父躺在蚊帐里，热得难以入眠。他自己问自己，我在这个堂区待的十九个年头中时光真的在流动吗？"
      ]
    },
    {
      "name": "第九章",
      "notes": [
        "黄昏的时候，希拉尔多大夫觉得许多往事又重现了。广场上的杏树又落满了灰尘。又一个冬天过去了，但冬天悄悄的脚步声在人们的记忆中留下了深刻的印记。"
      ]
    },
    {
      "name": "第十章",
      "notes": [
        "在晚香玉的芬芳气息中，他打开屋门，忽然想起了一句歌词。\n“我将永远留在你的梦中。”",
        "安赫尔神父没有理她。朝霞灿烂，空气清新，似乎预示着无论出什么事，今年的十二月也会准时到来。只有巴斯托尔的声音永远消逝了，这一点神父感受得最为深切。"
      ]
    }
  ],
  "id": 49,
  "notenum": 27,
  "rating": "7.7",
  "tags": [
    "拉美文学",
    "小说",
    "魔幻现实主义",
    "家族史"
  ],
  "title": "恶时辰"
}