{
  "author": "赫尔曼·黑塞",
  "content": [
    {
      "name": "婆罗门之子",
      "notes": [
        "然而那些不仅领悟，还践行这深奥知识的婆罗门，僧侣、圣贤和忏悔者在哪里？那些熟谙之人，那些不仅在酣眠中，也在清醒时，在实在的现实里，在言语和行动中住在阿特曼中的人在哪里？"
      ]
    },
    {
      "name": "沙门",
      "notes": [
        "他见到商贩经商，君侯外出狩猎，服丧者哀嚎，娼妓出卖色相，医生救治病人，祭司定夺播种之日，情侣们相互爱抚，母亲们哺乳—— 这一切都让他不屑。一切都是欺骗，都散发着恶臭，谎言的恶臭。一切欲望、幸福和优美皆为虚幻。一切都在腐朽。世界是苦涩的。生活即是折磨。",
        "他是动物，是尸身，是石，是木，是水。但他总是重新出定，在阳光下或月光中重归于“我”，在轮回中打转，重新觉察到渴望。他压制渴望，又收获新的渴望。",
        "“禅定是什么？什么是脱离肉体？斋戒是什么？什么是屏息敛气？那不过是逃避‘我’，是暂时从‘我’的折磨中逃出来，是对生命的虚无和痛苦的暂时麻醉。这种逃避、麻醉，即便是驱牛者也能在客栈中找到。他只消喝上几杯米酒或发酵的椰子奶就能忘掉自己。他将感受不到生活的痛苦，他被暂时麻醉，在米酒的杯盏间昏沉入睡。他同样能获得悉达多和乔文达通过长久修习才获得的弃绝肉体与停留在无‘我’中的感受。就是这样，乔文达。”"
      ]
    },
    {
      "name": "乔达摩",
      "notes": [
        "愿他们遵循法义，实现宏愿！我无权论断他人的生活！唯独对自己的生活必须做出判断。我必须选择，必须放弃。我们沙门寻求弃绝于‘我’，哦，世尊。假如我皈依于您，哦，世尊，我担忧我的‘我’只是表面地、虚假地获得安宁，得到解脱。而事实上，我的‘我’却仍在生存、壮大。因为，我会将法义，我的后来者，我对您的爱，以及僧团当作我。"
      ]
    },
    {
      "name": "觉醒",
      "notes": [
        "在他看来，认识缘由乃是一种深思。通过这样的深思，情感升华为认知，变得牢靠；它盘踞内心，熠熠生辉。",
        "这位漫步的思考者自问：“你原先打算从法义里，从师父处学到什么？你学了很多，却无法真正学到的又是什么？”他最终发现：“答案是‘我’。我要学的即是‘我’的意义及本质。‘我’，是我要摆脱、要制胜的东西。‘我’，却是我无法制胜，只能欺罔、逃遁，只能隐藏的东西。当真！世上再没什么别的，像我的‘我’这样让我费解。是‘我’，这个谜，让我活着，让我有别于他人，让我成为悉达多！在世上，我最一无所知的莫过于‘我’，莫过于悉达多！”",
        "他环视四周，宛如与世界初逢。世界是美的，绚烂的；世界是奇异的，神秘的！这儿是湛蓝，这儿是灿黄，那儿是艳绿。高天河流飘逸，森林山峦高耸。一切都是美的。一切都充满秘密和魔力。而置身其中的他，悉达多，这个苏醒之人，正走向他自己。这初次映入悉达多眼帘的一切，这灿黄和湛蓝，河流和森林，都不再是摩罗的法术，玛雅的面纱，不再是深思的、寻求圆一的婆罗门所蔑视的现象世界中愚蠢而偶然的纷繁。蓝就是蓝，河水就是河水。在悉达多看来，如果在湛蓝中，在河流中，潜居着独一的神性，那这恰是神性的形式和意义。它就在这儿的灿黄、湛蓝中，在那儿的天空、森林中，在悉达多中。意义和本质绝非隐藏在事物背后，它们就在事物当中，在一切事物当中。",
        "我这个有意研读世界之书、自我存在之书的人，却预先爱上一个臆想的意义。",
        "从前，即便在最深的禅定中，他仍是父亲的儿子，高贵的婆罗门，一个修行之人。如今，他只是苏醒的悉达多，再不是别的什么人。他深吸口气，打了个寒颤。没人像他这般孤独。"
      ]
    },
    {
      "name": "迦摩罗",
      "notes": [
        "如果一个人扼杀了感官意义上的偶然之我，却喂养思想意义上博学多能的偶然之我，他是不会寻得自我的。",
        "“一条十分美丽的河。我爱它胜过一切。我时常聆听它，时常注视它的眼睛。我总能跟它学到许多。一条河可以教会人许多东西。”",
        "勤学的悉达多，你要明白：情爱可以乞得，可以购买，可以受馈，也可在陋巷觅得，却唯独不能强夺。",
        "愿我的好运一直因你而降临。"
      ]
    },
    {
      "name": "尘世间",
      "notes": [
        "他开始在某些时刻意识到自己正过着荒谬的生活。所有这些他做的事情无非是游戏。这游戏令他快活，偶尔让他愉悦。但是真实的生活却擦身而过，无法触及。"
      ]
    },
    {
      "name": "轮回",
      "notes": [
        "羡慕世人。他越和他们相像，就越羡慕他们。他羡慕他们拥有，他却欠缺的对个人生活的重视，羡慕他们强烈的快乐和恐惧，羡慕他们为不安又甜蜜的幸福感而不断坠入爱河，羡慕他们不懈地爱自己、爱女人、爱他们的孩子、爱名望金钱，羡慕他们热衷于诸多盘算和祈盼。他无法效仿这孩童般的快乐和愚蠢。他学会的，恰是他最难接受、最蔑视的东西。在一夜狂欢后的清晨，他时常长久中辍，疲劳倦怠、浑浑噩噩。当迦摩施瓦弥的牢骚让他感到无聊时，他易怒而不耐。在掷骰子输光时，他夸张的笑声过分响亮。他看起来依旧比旁人聪敏、明智，但笑容极少。一些富人常见的面貌渐次显现在他脸上：焦躁、涣散、无情、贪而不足、饱食无度。富人的灵魂病逐渐侵袭他。",
        "他喝了许多酒，午夜后才踉跄着就寝。他疲惫躁动，几近痛哭，几近绝望。他徒劳地试图入睡，内心满是无法承受的悲哀，满是厌恶，就像厌恶令人作呕的劣酒，过分甜腻浅白的音乐，厌恶舞女的媚笑和她们过分香艳的头发和胸脯。但最让他作呕的是他自己。他洒了香水的头发，喷着酒气的嘴，松懈倦遢的皮肤。一个酒食过度之人，需经受折磨、呕吐，才能感到轻松快慰。这个夜不能寐的人正希望自己能从欲呕的狂澜中，从享乐中、恶习中，从失控的生活中，从自身中解脱出来。",
        "他唯一珍惜的是迦摩罗。他珍惜她—— 但依然珍惜吗？他还需要她，或她还需要他吗？难道他们不是在无尽的游戏中游戏？为这游戏而活可有必要？不，没有必要！这游戏叫做轮回，一种孩童游戏，一种或许可爱的游戏。一次，两次，十次—— 难道要不停地游戏下去？",
        "悉达多这时清楚，游戏业已终结。他不会再游戏下去。一阵颤栗袭击了他的肉体和心灵，他感到某些东西已经死去。"
      ]
    },
    {
      "name": "在河边",
      "notes": [
        "这世上还有哪种秽迹他没习染？还有什么罪孽和蠢行他没触及？还有哪一隅灵魂的荒蛮之地他没驻足？他岂能再活？再呼吸？再感觉饥饿，再吃，再睡，再和女人同笫？这轮回不是耗尽和桎梏了他？",
        "他听见河水温柔地涌动，不知身在何处，不知谁引领他前来。睁开双眼，他惊讶地望着头顶的大树和苍天回想，可往事蒙着面纱，默然立于无限的远方。",
        "“可现在，悉达多，现在你是什么人？”\n“我不知道，我知道得不比你多。我在路上。我曾是富人，现在不是。而明天我是什么人，我不知道。”",
        "此刻，他也见到曾经病入膏肓的自己，他曾不爱任何人，也不爱任何事。",
        "在这漫长曲折的路上，一个男人成了孩子，一位思考者成了世人。然而这条路又十分美好，然而我胸中之鸣鸟尚未死去。这是怎样的路！为重新成为孩子，为从头再来，我必须变蠢、习恶、犯错。必须经历厌恶、失望、痛苦。可我的心赞许我走这条路，我的眼睛为此欢笑。为收获恩宠，重新听见“唵”，为再次酣睡，适时醒来，我必须走投无路，堕入深渊，直至动了愚蠢的轻生之念。为了重新找到内在的阿特曼，我必须先成为愚人。为了再活，我必须犯罪。这条路还会引我去向何方？它如此古怪，泥泞不堪，或许是个旋回。它自便吧，我愿随它走。",
        "现在悉达多也明白，为何他作为婆罗门和忏悔者时，曾徒然地与自我苦斗。是太多知识阻碍了他。太多神圣诗篇、祭祀礼仪，太多苦修，太多作为与挣扎！他曾骄傲、聪敏、热切，总是先行一步，总是无所不知，充满智慧，神圣贤明。他的“我”在他的圣徒气质中、傲慢中、精神性中隐藏起来。在他自以为用斋戒和忏悔能扼杀“我”时，“我”却盘踞生长着。于是他终于清楚，任何学问也不能让他获得救赎，他该听从内心的秘密之音。为此他不得不步入尘世，迷失在欲望和权力、女人和金钱中，成为商人、赌徒、酒鬼和财迷，直至圣徒和沙门在他心中死去。他不得不继续那不堪的岁月，承受厌恶、空虚，承受沉闷而毫无意义的生活，直至他最终陷入苦涩的绝望，直至荒淫且利欲熏心的悉达多死去。他死了。一个新的悉达多从睡眠中苏醒。这个新生的悉达多也将衰老，死去。悉达多将消逝。一切有形之物都将消逝。可今天他还年轻，还是个孩子。今天，他是快乐崭新的悉达多。"
      ]
    },
    {
      "name": "船夫",
      "notes": [
        "悉达多心怀爱意地思念佛陀，回忆他的完满之路，不禁微笑着记起年少时他对佛陀讲过的那番老成又傲慢的话。",
        "头发白了。但你仍是当年那个赤裸身体，双足布满灰尘，来我花园的沙门。你比当年离开我和迦摩施瓦弥时更像那个沙门。悉达多，你又有了沙门的眼睛。"
      ]
    },
    {
      "name": "儿子",
      "notes": [
        "你果真相信，你的蠢行，能免除他的蠢行？难道你通过教育、祈祷和劝诫，能保他免于轮回？亲爱的，你曾对我讲过引人深思的婆罗门之子悉达多的故事，难道你完全忘记了？是谁保护沙门悉达多免于罪孽、贪婪和愚昧？是他父亲的虔诚，老师的规劝，还是他自己的学识和求索？人独自行过生命，蒙受玷污，承担罪过，痛饮苦酒，寻觅出路。难道有人曾被父亲或老师一路庇护？亲爱的，你相信有人能避开这道路？",
        "他从未爱过。他认为这是他与孩童般的世人的根本区别。可是自从儿子出现，他悉达多却成了完全的世人。苦恋着，在爱中迷失；因为爱，而成为愚人。而今，他感受到生命中这迟来的强烈而奇异的激情，遭苦难，受折磨，却充满喜悦，获得新生，变得富足。",
        "朋友，他不再是孩子了，他会保护自己。他要回城里，他做得对。别忘了这点，他做的，正是你耽搁的事。他设法走自己的路。",
        "在花园门口长久伫立后，悉达多意识到，他进城的渴望是愚蠢的。他不能帮助儿子，也不该牵绊他。他深爱着逃走的孩子。他的爱像一道伤口。他感到伤口的存在不该只为在心中溃烂，它应该风化、发光。"
      ]
    }
  ],
  "id": 39,
  "notenum": 31,
  "rating": "9.0",
  "tags": ["小说", "哲学", "宗教", "佛教"],
  "title": "悉达多"
}
