{
  "author": "余华",
  "content": [
    {
      "name": "一个记忆回来了",
      "notes": [
        "很久以来，我始终有一个十分固执的想法，我觉得一个人成长的经历会决定其一生的方向。世界最基本的图像就是这时候来到一个人的内心深处，如同复印机似的，一幅又一幅地复印在一个人的成长里。在其长大成人以后，不管是成功，还是失败；不管是伟大，还是平庸；其所作所为都只是对这个最基本图像的局部修改，图像的整体是不会被更改的。当然，有些人修改得多一些，有些人修改得少一些。",
        "这三年的生活就是这么地疯狂和可怕，白天我在写作的世界里杀人，晚上我在梦的世界里被人追杀。如此周而复始，我的精神已经来到崩溃的边缘，自己却全然不觉，仍然沉浸在写作的亢奋里，一种生命正在被透支的亢奋。",
        "然后我从梦中惊醒过来，自然是大汗淋漓和心脏狂跳。可是与以前从噩梦中惊醒的情景不一样，我不再庆幸自己只是做了一个梦，我开始被一个回来的记忆所纠缠。"
      ]
    },
    {
      "name": "一个国家，两个世界",
      "notes": [
        "短短三十多年，我们从一个极端走向了另外一个极端，从一个人性压抑的时代来到了一个人性放荡的时代，从一个政治第一的时代来到了一个物质至上的时代。过去，社会束缚的长期存在，让人们只能在家庭里感受到些许自由；今天，社会的束缚消失之后，曾经让人倍加珍惜的家庭自由突然间无足轻重了。如今婚外恋越来越普遍，已经不是什么见不得人的事。"
      ]
    },
    {
      "name": "哀悼日",
      "notes": [
        "影响就是这样，时间不能限制它，空间也不能限制它，它无处不在，而且随时出现。"
      ]
    },
    {
      "name": "给塞缪尔·费舍尔讲故事",
      "notes": [
        "我们挥手道别。塞缪尔·费舍尔在广阔的黑白照片里走去，我在广阔的彩色照片里走来。"
      ]
    },
    {
      "name": "一九八七年《收获》第五期",
      "notes": [
        "巴金德高望重，管理意识形态方面的官员们谁也不愿意去和巴金公开对抗，巴金担任《收获》主编，官方对《收获》的审查也就睁一眼闭一眼，《收获》就是这样成为了统战对象。巴金的长寿，可以让《收获》长期以来独树一帜，可以让我们这些《收获》作者拥有足够的时间自由成长。"
      ]
    },
    {
      "name": "我的文学白日梦",
      "notes": [
        "二十年前我刚刚写下《十八岁出门远行》时，以为找到了自己一生的叙述方式。可是到了《活着》和《许三观卖血记》，我的叙述方式完全变了，当时我以为自己还会用这样的方式写下几部小说。没有想到写出来的是《兄弟》，尤其是下部，熟悉我以前作品的读者一下子找不到我从前的叙述气息。",
        "我现在的写作原则是：当某一个题材让我充分激动起来，并且让我具有了持久写下去的欲望时，我首先要做的是尽快找到最适合这个题材的叙述方式，同时要努力忘掉自己过去写作中已经娴熟的叙述方式，因为它们会干扰我寻找最适合的叙述方式。我坚信不同的题材应该有不同的表达方式，所以我的叙述风格总会出现变化。"
      ]
    },
    {
      "name": "荒诞是什么",
      "notes": [
        "我要说的是，荒诞的叙述在不同的作家，不同的时代，不同的民族那里表达出来时，是完全不同的。用卡夫卡式的荒诞去要求贝克特是不合理的，同样用贝克特式的荒诞去要求马尔克斯也是不合理的。这里浮现出来了一个重要的阅读问题，就是用先入为主的方式去阅读文学作品是错误的，伟大的阅读应该是后发制人，那就是怀着一颗空白之心去阅读，在阅读的过程里内心迅速地丰富饱满起来。因为文学从来都是未完成的，荒诞的叙述品质也是未完成的，过去的作家已经写下了形形色色的荒诞作品，今后的作家还会写下与前者不同的林林总总的荒诞作品。文学的叙述就像是人的骨髓一样，需要不断造出新鲜的血液，才能让生命不断前行，假如文学的各类叙述品质已经完成了固定了，那么文学的白血病时代也就来临了。"
      ]
    },
    {
      "name": "飞翔和变形",
      "notes": [
        "只有当想象力和洞察力完美结合时，文学中的想象才真正出现，否则就是瞎想、空想和胡思乱想。",
        "可是加西亚·马尔克斯是伟大的作家，对于伟大的作家来说，雷梅黛丝飞到天上去既不是虚幻也不是瞎编，而是文学中的想象，是值得信任的叙述，因此每一个想象都需要寻找到一个现实的依据。马尔克斯需要让他的想象与现实签订一份协议，马尔克斯一连几天都不知道如何让雷梅黛丝飞到天上去，他找不到协议。由于雷梅黛丝上不了天空，马尔克斯几天写不出一个字，然后在某一天的下午，他离开自己的打字机，来到后院，当时家里的女佣正在后院里晾床单，风很大，床单斜着向上飘起，女佣一边晾着床单一边喊叫着说床单快飞到天上去了。马尔克斯立刻获得了灵感，他找到了雷梅黛丝飞翔时的现实依据，他回到书房，回到打字机前，雷梅黛丝坐着床单飞上了天。马尔克斯对他的朋友说，雷梅黛丝飞呀飞呀，连上帝都拦不住她了。"
      ]
    },
    {
      "name": "生与死，死而复生",
      "notes": [
        "我是在中国的“文革”里长大的，当时的教育让我成为了一个彻底的无神论者，我不相信鬼的存在，也不怕鬼。有一天中午我走进了太平间，在那张干净的水泥床上躺了下来。从此以后我经常在炎热的中午，进入太平间睡午觉，感受炎热夏天里的凉爽生活。",
        "直到有一天我偶尔读到了海涅的诗句，他说：“死亡是凉爽的夜晚。”然后这个早已消失的童年记忆，瞬间回来了，而且像是刚刚被洗涤过一样地清晰。海涅写下的，就是我童年时在太平间睡午觉时的感受。然后我明白了：这就是文学。",
        "想象力的长度可以抹去所有的边界：阅读和阅读之间的边界，阅读和生活之间的边界，生活和生活之间的边界，生活和记忆之间的边界，记忆和记忆之间的边界……生与死的边界。"
      ]
    },
    {
      "name": "奥克斯福的威廉·福克纳",
      "notes": [
        "我师傅是一位伟大的作家，在生活中他是一个喜欢吹牛的人，他最谦虚的一句话就是说他一生都在写一个邮票大的地方。等我到了奥克斯福，我看到了一座典型的南方小镇，中间是个小广场，广场中央有一位南方将领的雕像，四周一圈房子，其他什么都没有了。我觉得他在最谦虚的时候仍然在吹牛，这个奥克斯福比邮票还小。"
      ]
    },
    {
      "name": "西格弗里德·伦茨的《德语课》",
      "notes": [
        "然后在一九九八年，一个中国人和一个阿尔巴尼亚人，在一个名叫意大利的国家里，各自讲述了和一个德国人有关的故事。这时候我觉得文学真是无限美好，它在通过阅读被人们所铭记的时候，也在通过其他更多的方式被人们所铭记。"
      ]
    },
    {
      "name": "我的阿尔维德·法尔克式的生活",
      "notes": [
        "我当时因为发表了几篇小说，终于告别了五年的牙医工作，去文化馆上班了。文化馆的职员整天在大街上游荡，所以我第一天上班时故意迟到了两个小时，没想到我竟然是第一个来上班的。然后我去一家国营工厂看望一位朋友，上班时间车间里的机器竟然全关着，所有的工人都坐在地上打牌。我对朋友说：“你的工作真是舒服。”朋友回答：“你的也一样，上班的时候跑到我这里来了。”当时我们几个读过《红房间》的朋友，都戏称自己是“公务员薪俸发放总署”的职员，瑞典的斯特林堡写下了类似二十世纪八十年代我们中国的故事。",
        "我花了两天时间重读了《红房间》，勾起了自己二十多年来有关阅读和生活的回忆，甜蜜又感伤。过去的生活已经一去不返，过去的阅读却是历久弥新。二十多年来我在阅读那些伟大作品的时候，总是在不同时代、不同国家、不同语言的作家那里，读到自己的感受，甚至是自己的生活。假如文学中真的存在某些神秘的力量，我想可能就是这些。",
        "别林斯基说出了什么是人的内心，那地方不是为了安放隐私，那是世界上最宽广的地方。内心的宽广让托尔斯泰写下了这么多不同的人和这么多不同的命运。与此相反，那些热衷于描述自己隐私的，其实不是在表达自己的内心，是在表达自己的内分泌。一个作家一生写下了众多的人物，这些人物可能都是他自己。当他离世而去后，“我们应该从他身上看到还在的人”。"
      ]
    },
    {
      "name": "伊恩·麦克尤恩后遗症",
      "notes": [
        "一个作家的写作影响另一个作家的写作，如同阳光影响了植物的生长，重要的是植物在接受阳光照耀而生长的时候，并不是以阳光的方式在生长，而始终是以植物自己的方式在生长。我意思是说，文学中的影响只会让一个作家越来越像他自己，而不会像其他任何人。",
        "我举出这样两个例子是为了说明，各民族的精神历史和现实生活存在着太多的相似性，而文学所要表达的就是这样的相似性。如同殊途同归，伟大的作家都以自己独特的姿态走上了自己独特的文学道路，然后汇集到了爱与恨、生与死、战争与和平等等这些人类共同的主题之上。所以文学的存在不是为了让人们彼此陌生，而是为了让人们相互熟悉。我曾经说过，如果文学里真的存在某些神秘的力量，那就是让读者在属于不同时代、不同民族和不同文化的作品里，读到属于他们自己的感受，就像在属于别人的镜子里也能看清楚自己的形象一样。"
      ]
    },
    {
      "name": "两位学者的肖像",
      "notes": [
        "为什么我要将马悦然所著的《我的老师高本汉：一位学者的肖像》的副标题借用过来，改成《两位学者的肖像》作为此文的题目？这是因为我在阅读陌生的高本汉时，常常感受到熟悉的马悦然。基于这样的理由，我相信任何一个文本的后面都存在着一个潜文本。"
      ]
    },
    {
      "name": "罗伯特·凡德·休斯特在中国摁下的快门",
      "notes": [
        "我想，这样的批评者往往以爱国主义者自居。无论是在中国，还是在其他国家，爱国主义常常是用来批评艺术和艺术家的最好借口。我不认为这是真正的爱国主义，这只是一种口水的爱国主义，或者说爱国病，在其骨子里其实展示了人类的虚荣之心。虽然我们的现实生活里存在着废墟，可是我们愿意展示的却是美丽的公园。\n就像人们独自在家中的时候可以是一副邋遢的模样，可是走出家门的时候就要梳妆打扮一番。人人都想拥有一个光鲜体面的外表，除非穷途潦倒成为了乞丐。如果让人选择，是以邋遢的模样面对照相机，还是以体面的模样面对照相机时，我相信所有的人都会选择体面的模样。我和罗伯特·凡德·休斯特也不会例外，因为虚荣之心人皆有之。"
      ]
    },
    {
      "name": "我们的安魂曲",
      "notes": [
        "我知道时间可以修改我们的记忆和情感，文学就是这样历久弥新。当我在多年之后找回这些感受时，伤痛可能已经成为隐隐作痛，那种来自记忆深处的疼痛。身体的伤疤可以愈合，记忆的隐隐作痛却是源远流长。"
      ]
    },
    {
      "name": "失忆的个人性和社会性",
      "notes": [
        "因此我要告诉大家，这不是一部用银行点钞机的方式可以阅读的书，而是一部应该用警察在作案现场采集指纹的方式来阅读的书。或者说不是用喝的方式来阅读，应该是用品尝的方式来阅读。喝是迅速的，但是味觉是少量的；品尝是慢条斯理的，但是味觉是无限的。",
        "中国有句俗话叫“抱着孩子找孩子”。一个母亲抱着自己的孩子焦急地寻找自己的孩子，她忘记了孩子就在自己的怀抱里，这是失忆的个人性；当所有看到这个抱着孩子找孩子母亲的人表现出了集体的视而不见时，这就是失忆的社会性了。"
      ]
    },
    {
      "name": "篮球场上踢足球",
      "notes": [
        "马原的球技远不如洪峰，我们其他人的球技又远不如马原。可想而知，一上来就被辽宁文学院的学生攻入几球。\n我们原本安排史铁生在场边做教练兼拉拉队长，眼看着失球太多，只好使出绝招，让铁生当起了守门员。铁生坐在轮椅里守住篮球支架中间的空隙以后，辽宁的学生再也不敢射门了，他们怕伤着铁生。\n有了铁生在后面一夫当关万夫莫开，我们干脆放弃后场，猛攻辽宁学生的球门。可是我们技不如人，想带球过人，人是过了，球却丢了。最后改变战术，让身高一百八十五公分的马原站在对方球门前，我们给他喂球，让他头球攻门。问题是我们的传球质量超级烂，马原的头常常碰不到球。\n虽然铁生在后面坐镇球门没再失球，可是我们在前面进不了球，仍然输掉了客场比赛。"
      ]
    },
    {
      "name": "南非笔记",
      "notes": [
        "冯小刚说中国电影像中国足球；以前有人说中国文学像中国足球；股市低迷时有人说中国股市像中国足球……其实中国足球这些年给我们带来很多欢乐，拿它作比喻来发泄愤怒和不满很安全，既不会犯政治错误也不会犯经济错误。"
      ]
    },
    {
      "name": "英格兰球迷",
      "notes": [
        "第一个是抵达的感受。从伦敦希思罗机场起飞，来到爱尔兰上空时，我乘坐的飞机缓缓下降，穿越了清晰可见的爱尔兰大地，重新来到了大西洋上空，然后飞机开始掉头，由于海水和阳光的相互反应，让我看见了爱尔兰在大海里展示出来的带弧光的美丽海岸线。飞机阶梯般地接近海水，大西洋的蓝色深不可测，巨大的宁静突然令我感动。"
      ]
    },
    {
      "name": "迈阿密&达拉斯笔记",
      "notes": [
        "迈阿密的海水在阳光下层次分明，远处是神秘的黑色，近处是亲切的绿色，冲向沙滩的是白色浪涛。也许是熊熊火焰让我们觉得红色是热烈的颜色，而冬天的积雪又让我们觉得白色是冷静的颜色。可是看看热情奔放的浪涛，这是大海永不停息的脉搏，就会感到白色同样热烈。所以我在岸上看到的是白色火焰冲上来了。"
      ]
    },
    {
      "name": "纽约笔记",
      "notes": [
        "今天去纽约现代艺术博物馆，从五楼莫奈、毕加索他们的杰作看到三楼墙上弄些纸挂着的艺术。艺术愈来愈随便了。我想起小时候的情景，为了不看到屋顶的瓦片，父亲用旧报纸糊屋顶。我一直以为父亲是医生，今天知道他也是艺术家……记得有朋友说过，他给一百个学生上课叫上课，给一百张椅子上课叫行为艺术。",
        "在纽约过了感恩节，朋友带我去第五大道和麦迪逊大道的名牌店转转，看到成群结队的中国游客，每家奢侈品商店都有讲中文的导购。蒂芙尼的一位导购说中国人有钱，如果没有中国人，这些奢侈品商店都会倒闭。我心想：少数中国人挣钱太容易，不知道钱是怎么挣来的；多数中国人挣钱太难，不知道怎么可以挣到钱。"
      ]
    },
    {
      "name": "酒故事",
      "notes": [
        "我想起小时候，那个物质匮乏的年代，我家的一个邻居，六十多岁，每周要喝一次白酒，一小杯白酒和一粒五香豆。他美滋滋喝上一小口，舔一下五香豆，停顿一会儿，再美滋滋喝上一小口，再舔一下五香豆。直到五香豆表皮的咸味没有了，他才开始仔细地吃上一点。只有一小杯白酒和一粒五香豆，这个老头可以享受两个多小时神仙般的生活。他脸上洋溢出来的不是酒醉的表情，而是陶醉的表情。\n再想想这些年看到的一些人，嚎叫着把名贵的白酒和红酒像啤酒一样干杯。这些人应该去喝假酒。"
      ]
    },
    {
      "name": "儿子的固执",
      "notes": [
        "《在美国钓鱼》是余海果迄今写得最长的一篇作文。这篇作文对他意义重大，这之后他不屑于点算字数了，开始点算页码。当他从自己的小房间出来，宣布自己又写了半页，或者又写了一页。然后像是经历了一次长跑一样，疲惫地说要让自己休息一下了。"
      ]
    },
    {
      "name": "附录一 《兄弟》创作日记",
      "notes": [
        "我的理解是，文学作品的语言不是为了展示自身的存在，是为了表达叙述的力量和准确。用一个简单的比喻：文学叙述语言不是供人观赏的眼睛，长得美或者不美；文学叙述语言应该是目光，目光是为了看见了什么，不是为了展示自身，目光存在的价值就是“看见了”，叙述语言就像目光在生活的世界里寻找着什么，引导阅读进入到故事人物和思想情感之中。中国传统美学中的“烘云托月”，可以用来解释叙述语言的功能，就是画月亮的时候只画云彩，不画月亮，可是让人看到的只有月亮，没有云彩。在我看来，一部小说的叙述，尤其是在长篇小说的叙述里，语言应该功成身退。",
        "现在我明白了一个道理，《兄弟》上部所处的时代，“文革”的时代已经结束和完成，对已经完成的时代，大家的认识容易趋向一致；而《兄弟》下部的时代，从八十年代一直到今天，是一个未完成的还在继续的时代，身处这样一个每天都在更新的时代里，地理位置和经济位置的不同，人生道路和生活方式的不同，以及诸如此类的更多的不同，都会导致极端不同的观点和感受。从社会形态来看，“文革”的时代其实是单纯的，而今天这个未完成的时代实在是纷繁复杂。"
      ]
    }
  ],
  "id": 90,
  "notenum": 37,
  "rating": "6.6",
  "tags": [
    "社会观察",
    "随笔",
    "杂文集"
  ],
  "title": "我们生活在巨大的差距里"
}