{
  "author": "余华",
  "content": [
    {
      "name": "自序",
      "notes": [
        "十多年的漫漫长夜和那些晴朗或者阴沉的白昼过去之后，岁月留下了什么？我感到自己的记忆只能点点滴滴地出现，而且转瞬即逝。回首往事有时就像是翻阅陈旧的日历，昔日曾经出现过的欢乐和痛苦的时光成为了同样的颜色，在泛黄的纸上字迹都是一样的暗淡，使人难以区分。",
        "同样的道理，回忆无法还原过去的生活，它只是偶然提醒我们：过去曾经拥有过什么？而且这样的提醒时常以篡改为荣，不过人们也需要偷梁换柱的回忆来满足内心的虚荣，使过去的人生变得丰富和饱满。",
        "写作使我拥有了两个人生，现实的和虚构的，它们的关系就像是健康和疾病，当一个强大起来时，另一个必然会衰落下去。于是，当我现实的人生越来越平乏之时，我虚构的人生已经异常丰富了。"
      ]
    },
    {
      "name": "我胆小如鼠（三）",
      "notes": [
        "到了晚上，我一个人躺在床上的时候，常常想着自己在鹅的眼睛里有多大。我心想自己最大也就是另一只鹅。"
      ]
    },
    {
      "name": "我胆小如鼠（五）",
      "notes": [
        "“他是怕你，”我说，“可是他不会怕我。”\n吕前进仔细地看了我一会，然后他缩回了双手，他说：\n“你说得对，厂长不会怕你的，谁他妈的都不会怕你，你他妈的生来就是扫地的命。”\n吕前进也说得对，我生来就是扫地的命，我喜欢扫地，我喜欢将我们的车间打扫得干干净净，我喜欢拿着一把扫帚在车间里走来走去，就是坐下来休息的时候，我也喜欢抱着那把扫帚。车间里的人经常对我说：\n“杨高，你抱着扫帚的时候，像是抱着个女人。”"
      ]
    },
    {
      "name": "我胆小如鼠（九）",
      "notes": [
        "他推倒了椅子，一个跨步走到了我的面前，对准我的脸“啪啪啪啪”打了四个耳光，打得我晕头转向，两眼发黑，然后他对准我的胸口狠狠一拳，打得我肺里都发出了“嗡嗡”声。在我倒下去的时候，他又在我的肚子上蹬了一脚，我的肚子里立刻就乱成一团。我倒到地上时，我感到他的脚还踢了我几下，全踢在我的腿上，使我的腿像是断了一样。我躺在了地上，我听到他们“嗡嗡”的说话声，我听不清他们在说些什么，我只是感到自己的疼痛从头到脚，一阵阵，像是拧毛巾似的拧着我的身体。"
      ]
    },
    {
      "name": "夏季台风（一）",
      "notes": [
        "物理老师妻子的笑声从一本打开的书中洋溢出来，他听到了风琴声在楼下教室里缓缓升起，作为音乐老师的她的歌声里有着现在的笑声。那时候恰好有几张绿叶从窗外伸进来，可他被迫离开它们走向黑板，从物理老师手中接过一截白色的粉笔，楼下的风琴声在黑板面前显得凄凉无比。"
      ]
    },
    {
      "name": "夏季台风（二）",
      "notes": [
        "她将手伸出窗外，风将窗帘吹向她的脸。有一头黄牛从窗下经过，发出“哞哞”的叫声。很久以前，一大片菜花在阳光里鲜艳无比，一只白色的羊羔从远处的草坡上走下来。她关上了窗户。后来，她就再没去看望住在乡下的外婆。",
        "那个时候，有关她住在乡下的外婆的死讯正在路上行走，还未来到她的身边。"
      ]
    },
    {
      "name": "夏季台风（三）",
      "notes": [
        "他试图躲过阻挡他目光的树叶，从而望到远处正在浮动的天空。他依稀看到远处的天空正在呈现一条惨白的光亮，光亮以蚯蚓的姿态弯曲着。然后中间被突然切断，而两端的光亮也就迅速缩短，最终熄灭。他看到远处的天空正十分平静地浮动着。",
        "钟其民拿起长箫，放到唇边。他看着站在门口手足无措的李英，开始吹奏。似乎有一条宽阔的，但是薄薄的水在天空里飞翔。在田野里行走的是树木，它们的身体发出的哗哗的响声……江轮离开万县的时候黑夜沉沉，两岸的群山在月光里如波浪状起伏，山峰闪闪烁烁。江水在黑夜的宁静里流淌，从江面上飘来的风无家可归，萧萧而来，萧萧而去。"
      ]
    },
    {
      "name": "夏季台风（四）",
      "notes": [
        "父亲的葬礼十分凄凉。火化场的常德拉着一辆板车走在前面。父亲躺在板车之中，他的身体被一块白布覆盖。他和母亲跟在后面。母亲没有哭，她异常苍白的脸向那个阴沉的清晨仰起。他走在母亲身边，上学的同学站在路旁看着他们，所去的地方十分漫长。"
      ]
    },
    {
      "name": "夏季台风（十一）",
      "notes": [
        "在富春江畔的某个小镇里，他看到了一支最隆重的送葬队伍。花圈和街道一样长，三十支唢呐仰天长啸，哭声如旗帜一样飘满了天空。"
      ]
    },
    {
      "name": "夏季台风（十二）",
      "notes": [
        "多年前的那个傍晚霞光四射，吴全的妻子年轻漂亮。那时候没有人知道她会嫁给谁。在那座大桥上，她和吴全站在一起。有一艘木船正从水面上摇曳而来，两端的房屋都敞开着窗户，水面上漂浮着树叶和菜叶。那时候他从桥上走过，提着油瓶望着他们。还有很多人也像他这样望着他们。\n那座木桥已经拆除，后来出现的是一座水泥桥。他现在望到那座桥了。"
      ]
    },
    {
      "name": "夏季台风（十四）",
      "notes": [
        "吴全的妻子躺在床上。钟其民坐在窗旁的椅子里，他一直看着她隆起的腹部，在灰暗的光线里，腹部的影子在墙上微微起伏，不久之后，就会有一个孩子出现在空地上，他扶着墙壁摇摇晃晃地走路，孩子很快就会长大，长到和星星一样大。",
        "天空应该是蓝色的，北方的土地和阳光有着一样的颜色。"
      ]
    },
    {
      "name": "四月三日事件（二）",
      "notes": [
        "以往的岁月已经出门远行，而今后的日子却尚未行动。他躺在床上似乎有些不知所措。但他已经目送那清秀的男孩远去，而不久他就将与他背道而去。"
      ]
    },
    {
      "name": "四月三日事件（三）",
      "notes": [
        "显而易见，他的突然出现使他们感到不快，他们似乎正在谈论着一桩不该让他知道的事。在这么一个阳光灿烂的上午，他悲哀地发现了这一点。"
      ]
    },
    {
      "name": "四月三日事件（二十二）",
      "notes": [
        "然后他转过脸去，让风往脸上吹。前面也是一片惨白的黑暗，同样也什么都看不到。但他知道此刻离那个阴谋越来越远了。他们从此以后再也找不到他了。明天并且永远，他们一提起他时只能面面相觑。\n他想起了小时候他的一个邻居和那邻居的口琴。那时候他每天傍晚都走到他窗下去，那邻居每天都趴在窗口吹口琴。后来邻居在十八岁时患黄疸肝炎死去了，于是那口琴声也死去了。"
      ]
    }
  ],
  "id": 75,
  "notenum": 19,
  "rating": "7.5",
  "tags": [
    "中短篇小说",
    "社会与个体"
  ],
  "title": "我胆小如鼠"
}