{
  "author": "村上春树",
  "content": [
    {
      "name": "第一章",
      "notes": [
        "记忆这东西总有些不可思议。实际身临其境的时候，几乎未曾意识到那片风景，未曾觉得它有什么撩人情怀之处，更没想到十八年后仍历历在目。对那时的我来说，风景那玩意儿似乎是无所谓的。坦率地说，那时心里想的，只是我自己，只是身旁相伴而行的一个漂亮姑娘，只是我与她的关系，而后又转回我自己。在那个年龄，无论目睹什么感受什么还是思考什么，终归都像回旋镖￼一样转回到自己手上。何况我正怀着恋情，而那恋情又把我带到一处极为纷纭复杂的境地，根本不容我有欣赏周围风景的闲情逸致。",
        "更早些时候，当我还年轻、记忆还清晰的时候，我就有过几次写一下直子的念头，却连一行也未能写成。虽然我明白只要写出第一行，往下就会文思泉涌，但就是死活写不出那第一行。一切都清晰得历历如昨的时候，反而不知从何处着手，就像一张十分详尽的地图，有时反倒因其过于详尽而派不上用场。"
      ]
    },
    {
      "name": "第二章",
      "notes": [
        "到得东京，住进寄宿舍开始新生活时，我要做的仅有一件事，那就是对任何事物都不想得过于深刻，对任何事物都保持一定距离。什么敷有绿绒垫的桌球台呀，红色的N360车呀，课桌上的白花呀，我决定一股脑儿把它们丢到脑后。还有火葬场高大烟囱中腾起的烟，警察署询问室中呆头呆脑的镇纸，也统统一扫而光。起始几天，进行得似乎还算顺利。但不管我怎么努力忘却，仍有一团恍若薄雾状的东西残留不走，并且随着时间的推移，雾状的东西开始以清楚而简洁的轮廓呈现出来。那轮廓我可以诉诸语言，那就是：\n死并非生的对立面，而作为生的一部分永存。"
      ]
    },
    {
      "name": "第三章",
      "notes": [
        "她所希求的并非是我的臂，而是某人的臂，她所希求的并非是我的体温，而是某人的体温。而我只能是我本身，于是我总觉得有些愧疚。",
        "我自己其实不大喜欢同萍水相逢的女孩同床共衾。作为疏导情欲的一种方式固然惬意，而且同女孩拥抱着相互触摸身体也颇开心。我所不快的是早上分别的时候。醒来一看，一个陌生女孩在身旁酣然大睡，房间里一股酒味儿。床灯、窗帘等等，无一不是情人旅馆特有的那类大红大绿俗不可耐的东西。隔夜未消的酒意弄得头脑仍然昏昏沉沉。片刻，女孩也睁开眼睛，到处摸内衣内裤，还一边穿长筒袜一边说：“喂，昨晚真把那个东西放进去了？我可正是危险期哩！”然后又一边对着镜子涂口红沾假睫毛，一边嘴里自言自语地絮絮不止，什么头痛啦、化妆化不好啦等等——这些都让我心生不快。所以，说老实话，我真不想睡到第二天早上。但宿舍都是十二点关门，总不能花言巧语劝女孩子半夜起身回去（这在客观上也是不可能的），而只能在外边过夜。这样一来，势必在那里待到早上，满怀着自我厌恶和幻灭之感返回宿舍。阳光刺得眼睛作痛，口里又干又苦，脑袋就像别人的似的。"
      ]
    },
    {
      "name": "第四章",
      "notes": [
        "“可星期天怎么老是闲着？”\n“这复杂得很。”我说。\n随即我意识到，这个初秋午后瞬间的魔力已经杳然逝去了。",
        "然而在隔了许久后重新观望这光景的时间里，我蓦然注意到一个事实：每个人无不显得很幸福。至于他们是真的幸福还是仅仅表面看上去如此，就无从得知了。但无论如何，在九月间这个令人心神荡漾的下午，每个人看来都自得其乐，而我则因此而感到了平时所没有感到过的孤寂，觉得惟独我自己与这光景格格不入。",
        "不过细想起来，这几年间我又究竟融入过什么样的光景中呢？记忆中最后一幅感到亲切的光景，是同木月两人在港口附近的桌球室击球的场面。而木月就是在那天晚间死的。从此以后，我同世界之间便不知何故总是发生龃龉，如有一股冷空气硬生生地横插进来。对于我，木月其人的存在到底意味着什么呢？百思不得其解。我所明白的只是：由于木月的死，我的不妨称之为青春期的一部分机能便永远彻底地丧失了。对此我可以清楚地感到和理解，至于它意味着什么，将招致何种结果，我却如坠五里云雾。"
      ]
    },
    {
      "name": "第六章",
      "notes": [
        "但整个看来，她的娇美已开始带有成熟女性的风韵。往日她那娇美中时隐时现的某种锐气——使人为之颤栗的刀刃般的锐气——已经远远遁去，转而荡漾着一种给人以亲切抚慰之感的独特的娴静。我为这样的娇美而怦然心动，同时又有些感到惊愕：不过半年时间，一个女人居然会有如此明显的变化。直子这富有新意的娇美确实一如往日或甚于往日，使我为之倾心，为之痴迷。尽管如此，一想到她所失却的东西，我还是不无遗憾。那思春期少女所特有的，或者不妨称之为独往独来、我行我素的潇洒，在她身上已经一去不复返了。",
        "每当我的情况稍有不妙，也就是发条刚一开始松动，他就会当即察觉，精心地不厌其烦地予以纠正——拧紧发条，解开线团——只要有这种信赖感，我的病一般是不会反复的。只要存在这种信赖感，那‘砰’一声就不会发生。",
        "我俩就像在无人岛上长大的光屁股孩子，肚子饿了吃香蕉，寂寞了就相抱而眠。但不能一直这样下去啊，我们一天一天长大，必须到社会上去。所以对我们来说，你是必不可少的存在，你的意义就像根链条，把我们同外部世界连接起来的链条。我们力图通过你来努力使自己同化到外部世界中去，结果却未能如愿以偿。",
        "翌日清晨，雨仍下个不停，但和昨晚不同，成了毛毛秋雨。四下一片迷蒙，若非一洼洼积雨的水纹和顺檐滴落的雨点声，几乎察觉不出下雨。睁眼醒来时，窗外笼罩着乳白色的雾霭。随着太阳的升起，雾霭随风飘去，于是杂木林和山脉的棱线一点点显露出来。",
        "路上，我好几次停住脚回头张望，情不自禁地喟然叹息。我总觉得自己似乎来到一颗引力略有差异的行星。是的，这的确是另外一个世界——想着，心里不由得生出悲戚。"
      ]
    },
    {
      "name": "第七章",
      "notes": [
        "我不由得心想：这样的星期日以后将重复几十次、几百次吧？“安静的、平和的、孤独的星期日”——我出声说道。星期日我是不上发条的。"
      ]
    },
    {
      "name": "第八章",
      "notes": [
        "“固然，有时也对人生怀有恐惧感，这也是理所当然！只是，我并不将它作为前提条件来加以承认。我要百分之百地发挥自己的能力，不达到极限绝不罢休。想拿的就拿，不想拿的就不拿，就这样生存下去。如果不行，到不行的时候再另行考虑。反过来想，不公平的社会同时也是大有用武之地的社会。”"
      ]
    },
    {
      "name": "第十章",
      "notes": [
        "甚至时光都随着我的步调而流淌得十分吃力。身边的人早已经遥遥领先，惟独我和我的时间在泥沼中艰难地往来爬行。我四周的世界则面临一切沧桑巨变。约翰·科尔特兰死了，还有很多人死了。人们在呼喊变革，仿佛变革正在席卷每个角落。然而这些无一不是虚构的毫无意义的背景画面而已。我则几乎没有抬头，日复一日地打发时光。在我眼里，只有漫无边际的泥沼。往前落下右脚，拔起左脚，再拔起右脚。我判断不出我位于何处，也不具有自己是在朝正确方向前进的信心。我之所以一步步挪动步履，只是因为我必须挪动，而无论去哪里。",
        "我目不转睛地盯着报纸莫名其妙的版面，继续思索以后自己将何去何从，我周围的环境将出现何种变化。我不时感到世界的脉搏在我身旁突突悸动不已。"
      ]
    },
    {
      "name": "第十一章",
      "notes": [
        "而直子的死还使我明白：无论熟知怎样的哲理，也无以消除所爱之人的死带来的悲哀。无论怎样的哲理，怎样的真诚，怎样的坚韧，怎样的柔情，也无以排遣这种悲哀。我们唯一能做到的，就是从这片悲哀中挣脱出来，并从中领悟某种哲理。而领悟后的任何哲理，在继之而来的意外悲哀面前，又是那样软弱无力"
      ]
    }
  ],
  "id": 103,
  "notenum": 18,
  "rating": "8.1",
  "tags": [
    "日本",
    "恋爱小说",
    "青春小说",
    "失望"
  ],
  "title": "挪威的森林"
}