{
  "author": "余华",
  "content": [
    {
      "name": "茨威格是小一号的陀思妥耶夫斯基",
      "notes": [
        "重要的是，陀思妥耶夫斯基描写的是社会中的人，茨威格描写的是人群中的人。我当时之所以害怕陀思妥耶夫斯基，而对茨威格倍感亲切，可能是茨威格少了陀思妥耶夫斯基叙述中那些社会里黑压压让人透不过气来的情景。"
      ]
    },
    {
      "name": "温暖和百感交集的旅程",
      "notes": [
        "我经常将川端康成和卡夫卡的名字放在一起，并不是他们应该在一起，而是出于我个人的习惯。我难以忘记一九八〇年冬天最初读到《伊豆的舞女》时的情景，当时我二十岁，我是在浙江宁波靠近甬江的一间昏暗的公寓里与川端康成相遇。五年之后，也是在冬天，也是在水边，在浙江海盐一间临河的屋子里，我读到了卡夫卡。谢天谢地，我没有同时读到他们。当时我年轻无知，如果文学风格上的对抗过于激烈，会使我的阅读不知所措和难以承受。在我看来，川端康成是文学里无限柔软的象征，卡夫卡是文学里极端锋利的象征；川端康成叙述中的凝视缩短了心灵抵达事物的距离，卡夫卡叙述中的切割扩大了这样的距离；川端康成是肉体的迷宫，卡夫卡是内心的地狱；川端康成如同盛开的罂粟花使人昏昏欲睡，卡夫卡就像是流进血管的海洛因令人亢奋和痴呆。我们的文学接受了这样两份截然不同的遗嘱，同时也暗示了文学的广阔有时候也存在于某些隐藏的一致性之中。川端康成曾经这样描述一位母亲凝视死去女儿时的感受：“女儿的脸生平第一次化妆，真像是一位出嫁的新娘。”类似起死回生的例子在卡夫卡的作品中同样可以找到。《乡村医生》中的医生检查到患者身上溃烂的伤口时，他看到了一朵玫瑰红色的花朵。\n这是我最初体验到的阅读，生在死之后出现，花朵生长在溃烂的伤口上。对抗中的事物没有经历缓和的过程，直接就是会合，然后同时拥有了多重品质。这似乎是出于内心的理由，我意识到伟大作家的内心没有边界，或者说没有生死之隔，也没有美丑和善恶之分，一切事物都以平等的方式相处。他们对内心的忠诚使他们写作时同样没有了边界，因此生和死、花朵和伤口可以同时出现在他们的笔下，形成叙述的和声。\n我曾经迷恋于川端康成的描述，那些用纤维连接起来的细部，我说的就是他描述细部的方式。他叙述的目光无微不至，几乎抵达了事物的每一条纹路，同时又像是没有抵达，我曾经认为这种若即若离的描述是属于感受的方式。川端康成喜欢用目光和内心的波动去抚摸事物，他很少用手去抚摸，因此当他不断地展示细部的时候，他也在不断地隐藏着什么。被隐藏的总是更加令人着迷，它会使阅读走向不可接近的状态，因为后面有着一个神奇的空间，而且是一个没有疆界的空间，可以无限扩大，也可以随时缩小。为什么我们在阅读之后会掩卷沉思？这是因为我们需要走进那个神奇的空间，并且继续行走。这样的品质也在卡夫卡和马尔克斯，以及其他更多的作家那里出现，这也是我喜爱《礼拜二午睡时刻》的一个原因。\n加西亚·马尔克斯是无可争议的大师，而且生前就已获此殊荣。《百年孤独》塑造了一个天马行空的作家的偶像，一个对想象力尽情挥霍的偶像，其实马尔克斯在叙述里隐藏着小心翼翼的克制，正是这两者间激烈的对抗，造就了伟大的马尔克斯。《礼拜二午睡时刻》所展示的就是作家克制的才华，这是一个在任何时代都有可能出现的故事，因此也是任何时代的作家都有可能写下的故事。我的意思是它的主题其实源远流长，一个母亲对儿子的爱。虽然作为小偷的儿子被人枪杀的事实会令任何母亲不安，然而这个经过了长途旅行，带着已经枯萎的鲜花和唯一的女儿，来到这陌生之地看望亡儿之坟的母亲却是如此的镇静。马尔克斯的叙述简洁和不动声色，人物和场景仿佛是在摄影作品中出现，而且他只写下了母亲面对一切的镇静，镇静的后面却隐藏着无比的悲痛和宽广的爱。为什么神甫都会在这个女人面前不安？为什么枯萎的鲜花会令我们战栗？马尔克斯留下的疑问十分清晰，疑问后面的答案也是同样的清晰，让我们觉得自己已经感受到了，同时又觉得自己的感受还远远不够。",
        "我们的文学接受了这样两份截然不同的遗嘱，同时也暗示了文学的广阔有时候也存在于某些隐藏的一致性之中。"
      ]
    },
    {
      "name": "契诃夫的等待",
      "notes": [
        "文学的数量和生活的质量可能是徒劳无益的，真正有趣的是方式，是欣赏文学和品尝生活的方式。",
        "“蝴蝶虽小，同样也把一生经历”",
        "等待的全部意义就是等待的失败，无论它的代价是失去某些短暂的时刻，还是耗去毕生的幸福。"
      ]
    },
    {
      "name": "山鲁佐德的故事",
      "notes": ["当障碍在叙述中出现时，解决它们的最好方式就是对它们视而不见。"]
    },
    {
      "name": "内心之死",
      "notes": [
        "与阅读其他作品不一样，这两部作品带给我的乐趣是忘记它们的对话、场景和比喻，然后去记住从巴塞罗那开往马德里快车上的“声音”，和百叶窗后面的“眼睛”。",
        "“嫉妒”一词在法语里同时又是“百叶窗”"
      ]
    },
    {
      "name": "卡夫卡和K",
      "notes": ["这是更为深远的孤独，他不仅和这个世界和所有人格格不入，同时也和自己格格不入。"]
    },
    {
      "name": "一个作家的力量",
      "notes": [
        "哈金小说所叙述的就是中国历史和现实的根部，那些紧紧抓住泥土的有力的根，当它们隆出地面时让我们看到了密集而又苍老的关节，这些老骥伏枥的关节讲述的就是生存的力量。"
      ]
    },
    {
      "name": "回忆和回忆录",
      "notes": [
        "当达·萨尔迪瓦尔试图在《归根之旅——加西亚·马尔克斯传》中使加西亚·马尔克斯的一生变得清晰起来时，加西亚·马尔克斯的《为讲故事的生活》是为了使自己的一生变得模糊起来。"
      ]
    },
    {
      "name": "音乐影响了我的写作",
      "notes": [
        "我经常感到生活在不断暗示我，它向我使眼色，让我走向某一个方向，我在生活中是一个没有主见的人，所以每次我都跟着它走了。",
        "“巴赫就像巴赫，正像上帝就像上帝一样。”"
      ]
    },
    {
      "name": "音乐的叙述",
      "notes": [
        "这一小撮人使整个十九世纪像钢丝一样晃动了起来。他们举止粗鲁，性格放荡，随心所欲，装疯卖傻；他们让原有的规范和制度都见鬼去了；这群无政府主义者加上革命者再加上酒色之徒的青年艺术家，似乎就是荷尔德林希望看到的“人”。他们生机勃勃地，或者说是丧心病狂地将人的天赋、人的欲望、人的恶习尽情发挥，然后天才一个一个出现了。",
        "这时候，十九世纪已经所剩无几了，那个疯狂的时代也已经烟消云散。",
        "他在二十岁的时候已经具有了五十三岁的沧桑，在五十三岁的时候他仍然像二十岁那样年轻。"
      ]
    },
    {
      "name": "灵感",
      "notes": [
        "“灵感这个词已经给浪漫主义作家搞得声名狼藉了。我认为，灵感既不是一种才能，也不是一种天赋，而是作家坚韧不拔的精神和精湛的技巧为他们所努力要表达的主题做出的一种和解。”"
      ]
    },
    {
      "name": "色彩",
      "notes": [
        "里姆斯基·科萨科夫认为降E大调是蓝色的，斯克里亚宾则一口咬定是紫红色的。他们之间的分歧让拉赫玛尼诺夫十分高兴，这等于是在证明拉赫玛尼诺夫是正确的。可是好景不长，这两个人随即在其他调性上看法一致了，他们都认为D大调是金棕色的。",
        "“蓝色是典型的天堂色彩，它所唤起的最基本的感觉是宁静。当它几乎成为黑色时，它会发出一种仿佛是非人类所有的悲哀。当它趋向白色时，它对人的感染力就会变弱。”因此他断言，淡蓝色是长笛，深蓝色是大提琴，更深的蓝色是雷鸣般的双管巴斯，最深的蓝色是管风琴。当蓝色和黄色均匀调合成为绿色时，康定斯基继承了印象派的成果，他感到绿色有着特有的镇定和平静，可是当它一旦在黄色或者蓝色里占优势时，就会带出相应的活力，从而改变内在的感染力，所以他把小提琴给了绿色，他说：“纯粹的绿色是小提琴以平静而偏中的调子来表现的。”而红色有着无法约束的生气，虽然它没有黄色放肆的感染效果，然而它是成熟的和充满强度的。康定斯基感到淡暖红色和适中的黄色有着类似的效果，都给人以有力、热情、果断和凯旋的感觉，“在音乐里，它是喇叭的声音”。朱红是感觉锋利的红色，它是靠蓝色来冷却的，但是不能用黑色去加深，因为黑色会压制光芒。康定斯基说：“朱红听起来就像大喇叭的声音，或雷鸣般的鼓声。”紫色是一个被冷化了的红色，所以它是悲哀和痛苦的。",
        "当他下榻在旅途的某一个客栈时，由于房间是海洋的颜色，就使他在远离海洋时仍然感到空气里充满了盐味。"
      ]
    },
    {
      "name": "字与音",
      "notes": [
        "那些我所喜爱的音乐向我表述的思想，不是因为太含糊而不能诉诸语言，相反，是因为太明确而不能化为语言。并且，我发现，试图以文字表述这些思想，会有正确的地方，但同时在所有的文字中，它们又不可能加以正确的表达……"
      ]
    }
  ],
  "id": 3,
  "notenum": 22,
  "rating": "7.8",
  "tags": ["随笔", "文学", "音乐", "散文随笔", "文学批评", "人文社科类", "中国"],
  "title": "文学或者音乐"
}
