{
  "author": "海明威",
  "content": [
    {
      "name": "第一章",
      "notes": [
        "那个时候我正试着写作，但我发现很难写，除了很难真正体会你自己实际的感受而不是别人认为你会有的感受，也不是别人教你应该有的感受这一点之外，最大的困难是要将实际真正发生的一切写下来；写出激起你体验到的那种感情的实际情形是怎么一回事。",
        "不过，要是我果真等待足够长的时间，那就很可能什么东西也写不出来，因为有那么一种倾向，当你真正开始去了解某一件事情但并不想去写它而是想要永远处于不断地了解它的状态时，那么，除非你是个非常自负的人（当然，就因为自负，许多书就这样写出来了），你绝对不会说：现在我全都懂了，我要写了。毫无疑问，我现在当然不这样说；我明白每年都有更多的东西要了解，但有些东西我确实懂，现在写出来会让人感兴趣的，而且我也许今后很长时间里会不再接触斗牛，所以，我所了解的还是现在就写出来吧。",
        "迄今为止，关于道德问题，我只知道所谓道德的就是你事后感觉好的，所谓不道德的就是你事后感觉坏的。我并不为这种道德标准作辩护，但如果拿它来评价斗牛，那么，对我来说，斗牛是很道德的，因为斗牛在进行的时候，我感觉很好，我感觉到了生与死，必死与永存。斗牛结束了，我很伤心，但感觉很好。",
        "我现在只想说，用一种文明标准或根据经验，把这些人分成受触动的和不受触动的，这样的差异或者这样加以区分的界线，实际上是不存在的。",
        "这匹马我喜欢得不得了，在谈到这匹良驹的时候，我和伊文·希普曼差不多都激动得掉泪，但是，要是你问我关于这匹马的结局，那我只好说，我不知道。我知道的是，我喜欢狗并非因为它们是狗，我喜欢马并非因为它们是马，我喜欢猫并非因为它们是猫。",
        "因此，发生在马身上的可笑事情并不是它们的死；死并不可笑，死亡使极可笑的角色也会有一种短暂的庄严，虽然死一旦发生，这庄严也就随之消失。发生在马身上的可笑事情是马的内脏奇怪而滑稽地翻出体外。看到一头牲畜内脏被统统翻出体外，按照我们的标准，毫无疑问不是什么可笑的事情，可是，要是这头牲畜并不是在干什么悲剧性的即庄严的事，而是以惊慌的僵硬的步态绕着圈子奔跑，笼罩着它的不是光荣的彩云而是耻辱的乌云，那么，倘若它身后拖着的真的是自己的内脏，那样子就像弗拉特里尼马戏团的滑稽表演一样可笑，尽管他们用一卷卷的绷带、香肠等物充当马的内脏。",
        "对艺术的欣赏是随着对艺术认识的加深而提高的，这在所有的艺术都是一样的，但是，如果人们去看斗牛并不带有先入之见，只感受他们实际上感受到的而不是他们认为应该感受到的东西，那么，他们第一次去观看就会知道自己是否喜欢斗牛。无论这场斗牛是精彩还是糟糕，他们可能会一点也不喜欢，任何解释都没有意义，因为他们认为斗牛在道德上来说显而易见是不正当的，这跟人们拒绝饮酒相似，尽管他们本来也许会觉得饮酒是一种享受，他们却拒绝了，因为他们认为饮酒是不正确的。",
        "我们好像跟斗牛越说越远了，不过中心意思是，一个人随着知识的增多，随着味觉的训练，可以从饮酒获得极大的乐趣，就像一个人从斗牛获得的乐趣会不断增长，最后欣赏斗牛变成他最大的业余爱好之一，但是，一个人第一次去喝酒，仅仅是喝，不是去辨味道，不是品尝，他就会知道自己是喜欢还是不喜欢，就会知道喝酒对他是不是有益，虽然他也许并不在乎酒是什么味道，并不在乎能否辨别得出来。"
      ]
    },
    {
      "name": "第二章",
      "notes": [
        "斗牛，按照盎格鲁-撒克逊语言中的词义解释，不是一项运动，换句话说，斗牛并不是公牛与人之间的平等竞赛，也没有要达到平等竞赛的企图。确切地说，斗牛是一场悲剧，是公牛的死；这场或演得好或演得差的悲剧，由公牛和相关的人共同表演，在这场悲剧中，人有危险，但是牲畜是必死无疑。",
        "那天晚上，在小餐馆里，我没有听到有人们说同情他的话。他无知、迟钝、好久没有训练了。他为什么硬要当斗牛士？为什么要下跪呢？因为他是个胆小鬼，他们说。膝盖是胆小鬼用的。如果是个胆小鬼，他为什么又硬要当斗牛士呢？人们对控制不住的紧张表现没有自然的同情，因为他是一个收了钱作公开表演的人。在公牛的面前逃跑，还不如被公牛捅死来得好一些。被捅死是光彩的；在他控制不住紧张的情绪踉踉跄跄往后退的时候被公牛捅死了，而没见他双膝跪在地上，那样人们是会同情的，虽然会让人嘲笑，但是人们知道那是因为缺乏训练之故。因为让公牛给吓破了胆的时候最难的事是稳住双脚让公牛过来，所以任何稳住双脚的尝试都是光彩的，即使人们见了那样子滑稽会取笑。可是，埃尔南多雷纳双膝跪在地上，并没有掌握在那个姿势上跟公牛斗的技巧。",
        "流露出紧张的情绪不是一件可耻的事；只有承认心里紧张才是可耻的。斗牛士由于缺乏技巧并且因此而承认自己稳不住两只脚，一下子跪在牛的面前，这个时候，人们是不会同情他的，那跟人们不同情自杀的人是一样的道理。",
        "我们在运动中不会为死所吸引，无论是接近死，还是逃脱死。我们被胜利所吸引，我们以避免失败来取代避免死。",
        "进入广场斗牛的人，有时候也像争取当职业斗牛士的人一样表演，以此免费获取斗牛的经验，但是大多数人还是像个业余斗牛士，纯粹是为了运动，为获取眼前的刺激，而且是极大的刺激；也是为了今后回想起来的乐趣，即在自己家乡的广场，一个炎热的午后，曾有过对死的藐视。许多人进入场内是出于虚荣心，他们希望自己是有勇气的。许多人发觉自己一点也没有勇气，但至少他们是进过场子的。他们除了自己内心的满足即与牛进过场子之外，其实没有什么可以得到的，这件事本身不过是一桩做的人日后会永远记在心里的事罢了。"
      ]
    },
    {
      "name": "第三章",
      "notes": [
        "如果你很有钱，并不真想看斗牛，而只是事后想起来自己是观看过斗牛的，你不管爱不爱看，准备一头牛斗完了就走，那你应该买前排座位的票，这样，从来花不起钱在前排坐一坐的人，在你带着先入之见往外走的时候就从上面飞奔而下，坐到你票价昂贵的座位上。"
      ]
    },
    {
      "name": "第四章",
      "notes": [
        "三座这类海滩小吃亭是以巴伦西亚最杰出的斗牛士格拉内罗的名字来命名的。他于一九二二年死于马德里的斗牛场内。曼努埃尔·格拉内罗在死前的一年里表演了九十四场斗牛，死时除了债务，什么也没有留下来，他挣的五十万比塞塔全都花在广告宣传、资助报人以及被食客花去。他被一头贝拉瓜公牛捅死，当时才二十岁，那头公牛先是把他挑起来，然后把他摔到围栏脚下的木档子上，而且那头公牛站着不走，直到牛角把他的头颅像打碎一只花盆一样顶破为止。他是个英俊的少年，十四岁前学习小提琴，十七岁前学斗牛，然后从事斗牛表演直至二十岁死去。巴伦西亚人确实对他崇拜得五体投地，他们还没来得及说他的坏话，他已经被捅死了。"
      ]
    },
    {
      "name": "第五章",
      "notes": [
        "要是你不在乎这冷热的变化，这气候实在是好气候。在炎热的夜晚，你可以到“灯泡河”畔坐坐，喝苹果酒、跳跳舞，等到你跳够了舞停下来，天总是凉爽的，因为那里有一排排的树木，枝叶茂盛，笼罩着小河里升起的雾气。在寒冷的夜晚，你可以喝一点雪利白兰地，然后睡觉。晚上睡觉，这在马德里表明你有点儿古怪。",
        "一九二八年共和党大会期间我在堪萨斯城，开车到乡下我堂兄家去，当时我感觉是晚上很晚很晚的时候，就在那个时候，我发现大火的红光。那情景跟牲畜围栏着火那个晚上一模一样。当时我心里觉得救火我也无能为力，但一面还是觉得应该去。于是我就把车朝大火方向开去。等到把车开到前面一座山的山顶，我知道是怎么一回事了。那是日出。",
        "一场斗牛刚完他就得乘上汽车赶路，红披风和穆莱塔折起来，放在筐子里，用绳子捆在行李箱上，剑盒和手提箱堆放在前面，斗牛士整队人马全部挤在一辆大汽车里，车前亮一盏大灯，就这样上路了，也许要赶五百英里的路，开通宵车，第二天上午满身的尘土，冒着炎热，到了一个小城，下午还要上场，简直没有工夫掸去一身的灰，洗个澡，刮个脸，就穿上了斗牛服。",
        "如果马德里只有普拉多艺术馆，别的什么也谈不上，也值得每年春天里到马德里来待上一个月，要是你有钱在任何一个欧洲国家的首都花上一个月时日的话。可是，要是你一方面可以享有普拉多艺术馆同时又有斗牛旺季可让你快活，因为马德里北面有行程不到两个小时的埃斯科里亚尔，南有托莱多，一条平坦的路通阿维拉，另一条平坦的路通塞哥维亚，从“农场”酒店出发那也没有多少路程——要是在这样的环境中，别说什么永生不永生，你一想到自己总有一天非死不可，从此再也看不到这个地方了，心里就会非常不是滋味的。",
        "我曾经看到那些旅游者感到疑惑。这些不可能是名画，色彩太鲜艳，太简单明白了。这些画好像是挂在现代卖画人的店堂里，十分显眼，极引人注目，为的是让人买走。旅游者心里嘀咕，不可能是真东西。这里边定有蹊跷。他们在意大利美术馆里买到过货真价实的画，那里画廊里他们找不到哪一幅说得出名的画，即使找到了画，也看不清楚。只有这个样子他们觉得才是欣赏到了伟大的艺术。伟大的艺术就应该有巨大的画框，要有红色长毛绒作陪衬，要不就得用暗淡的光线烘托。这情形仿佛是一名旅游者原先只是通过阅读色情文学才知道了有些事情，现在竟让他看一个一丝不挂的漂亮女人，没有帘幕，没有遮掩，没有交谈，只有最最简单的一张床。他可能需要一本书来给他指导，或者至少要有几样道具、一些提示。",
        "下面这一点也不能忘记。如果一个人写得清楚明白，要是他作假的话，谁都会发现。如果一个作者故弄玄虚，避免直截了当的写法（这一点跟打破所谓句法或语法规则来取得不这么做就无法取得的效果是非常不同的），人们要认出他是个骗子就要花较长的时间，而且其他作家会因为有同样的需要之苦，为了自己的利益替他捧场。真正的神秘主义不应与写作的无能相混淆；写作的无能是没有神秘可言而试图加以神秘化，而真正需要的只是作假以掩盖知识的缺乏或没有能力明白晓畅地表达。神秘主义暗含奥秘，而奥秘则有许多许多；但是无能并非奥秘之一。同样，矫揉造作的报刊文章也并不因为掺入了假的史诗特性而变成了文学。还要记住这一点：一切拙劣的作家都爱史诗。"
      ]
    },
    {
      "name": "第六章",
      "notes": [
        "一坐上汽车或马车，斗牛就很近了，坐在拥挤的车内朝斗牛场开去的一路上，他已经无能为力了。车内是拥挤的，因为斗牛士的短上衣的肩部是很沉、很厚的，剑杀手和他的短标枪手，到了汽车里面，人人都穿了斗牛服，相互都挤得紧紧的了。也有几个在途中见了朋友笑一笑、打个招呼，但几乎所有的人都是毫无表情和冷漠的样子。由于剑杀手每天都与死神生活在一起，因此他变得非常地冷漠，他的冷漠的程度当然就是他想象的程度；往往，在斗牛的当天，而且，最后，在斗牛赛季尾声的整个过程中，他们心里总有一种冷漠的东西，那是你几乎可以看得出来的。那东西就是死，你天天跟死神打交道，并且知道天天都有接受死神来临的可能，就不可能不叫死神留下明显的印记。死神在每一个人身上留下这种印记。",
        "等到你看到剑杀手站在马厩的入口处的时候，他们被恐惧折磨的最难熬的时刻已经过去了。斗牛士在途中与最了解他们的人一起时感到的孤独感，现在被身边的人群驱走了，人群又恢复了斗牛士的个性。",
        "虔诚的人比较频繁地死去。玩世不恭的人是最好的同伴。不过，最最好的是虽然玩世不恭但仍然还是虔诚的人；或者是曾经虔诚过的。如果他们曾经虔诚过，后来变得玩世不恭，那么他们就会因玩世不恭而又变得虔诚。"
      ]
    },
    {
      "name": "第七章",
      "notes": [
        "斗牛的全部目的即是最后剑的刺杀，人与畜的实际冲突，即西班牙人说的真相大白时刻，斗牛过程中的每一着都是为剑的刺杀作准备。",
        "人竟然会逗引这样的一头公牛，人竟然会到斗牛场里面去与这样一头使人情绪激奋的公牛打交道、将它制服，这才是激动人心的，并不是因为人竟然会像现在这样不慌不忙的，两条腿站在那里一动也不劝，身体尽可能非常靠近公牛，拿红披风从牛角尖端徐徐拂过。正是因为现代公牛一代不如一代了，才有了现代的斗牛。斗牛横看竖看都是一种衰落的技艺，它与大多数衰落的事物一样，在它最腐朽的时候，进入了它的最盛行的时期，那就是现在。",
        "不管怎么说，衰弱、荒唐、几乎颓败的贝尔蒙特风格，被移植过来，在何塞利托健康、直觉的伟大天才之中成长了，尽管斗牛当时正处于毁灭的过程，但是由于他与胡安·贝尔蒙特的竞争，却有过七年的黄金时代。"
      ]
    },
    {
      "name": "第八章",
      "notes": [
        "碰上公牛不朝他跑来，他也不会向观众挑明，请求大家宽恕和同情，他反倒会朝公牛走去，样子傲慢、盛气凌人、置危险于不顾。他总是情绪高昂。最终，随着他斗牛风格的不断改进，他成了一名精于斗牛艺术的人。但是在他斗牛生涯的最后一年，整整一年里你都可以看出来，他将要死去。他得的肺结核迅速恶化，他自己也知道是捱不到新年了。可是在这期间他却非常地忙。他受过两次重伤，但他一点儿也不当一回事。我看过他在一个星期天的一场斗牛，当时胳肢窝还留着一条星期四捅的五英寸的伤。我看到那个伤的，在上场之前，在那场斗牛结束之后，我看他包扎伤口的，而他却不当一回事。两天前被破裂的牛角捅的伤口那么疼痛，可他却一点儿也不把伤痛当一回事。他在场上那个样子好像根本就没那一回事。他也不捂着伤口，也没把胳膊夹着不抬起来；他根本不把伤痛放在心上。他早把伤痛远远丢在脑后了。",
        "在一次斗牛中，公牛向马艾拉冲过来，他举剑向公牛刺去，随着利剑，他一肩前倾，剑从公牛肩胛骨之间刺入，剑头碰在一块脊椎骨上。他在用力，公牛也在用力，剑弯曲了，几乎对折，然后弹飞了。剑弯曲的时候他手腕脱臼了。他用左手拾起落在地上的剑，送到围栏边，又用左手从看管剑的人递过来的皮剑套里抽出一把新剑。\n“你的手腕？”管剑人问。\n“我操他妈的手腕，”他回答。\n他又朝公牛走过去，用穆莱塔做了两个动作，调整了公牛头部及四蹄的位置，然后停住在公牛湿漉漉的鼻子前方，等到公牛举起前蹄追赶红布时，他迅速将红布抽走。这时，他左手拿着剑和红布，进入刺杀位置。他把剑移到右手，举起来，刺进公牛肩胛。这一回又刺到椎骨上，双方都顶着剑，剑又弯了，弹到空中，落在地上。这一回他没有换新剑，他右手拾起地上的剑。就在他俯身拾剑的时候，我看到他痛得脸上直冒汗珠。他移动红布调整好公牛的位置，举起剑，瞄准公牛肩胛，直刺进去。剑好像刺在一堵石砌的墙上，凭着他的体重、身高，整个身体的力都用在这把剑。剑碰到了脊椎骨，弯曲了，不过这一回弯得不很厉害，因为他手腕很快放松了。剑又弹飞了，落在地上。他用右手拾起地上的剑，手腕用不上力，剑又落下了。他举起右手，把手腕使劲往紧握着的左拳上敲，然后他用左手拾起地上的剑，放在右手上。他右手握剑的时候，脸上直淌汗。第二位剑杀手要拉他到医院去看看，他挣脱了，还不停地骂人。",
        "他又试了两回，两回又都碰着了椎骨。但话又得说回来，任何时候他都可以在既无危险、又无痛苦的情况下，把剑刺进牛脖子，捅到它的肺里面，或割断公牛的颈静脉，轻轻松松把它刺死。可是，名誉迫使他把剑刺在顶部肩胛骨之间，剑要从牛角上方，刺得像个男子汉，而且身体要随剑前倾。他刺第六次的时候就用这样的姿势，剑也刺入了。这场遭遇结束了，他从公牛身边闪过，然后站定，露出藐视的目光，此时牛角正好未碰着他的肚皮。他高高的个子，凹陷的双眼，汗水流了一脸，头发披到了额角。他注视着公牛，只见它转过身来，跌倒在地，不动弹了。他用右手拔出利剑，我想那是表示惩罚，但接着他把剑交到左手，剑头向下拿在手中，走向木板围栏。怒气全消了。右手手腕肿得比原先粗了一倍。他心里在想别的事。"
      ]
    },
    {
      "name": "第九章",
      "notes": [
        "你可以学会打棒球，学会拳击，学会歌唱，但是，如果你没有某种程度的天才，那你就没法依靠棒球、拳击、唱歌剧来生活。说到斗牛，首先也必须要有天才，而这种天才又会进一步复杂化，因为在斗牛中还必须有实际的勇气去正视创伤，以及在创伤第一次变成了事实之后还可能要面临死的威胁。",
        "后来有一年，他发觉即使遇上一头出色的公牛自己也完不成出色的动作，于是就竭力振作起来，而一般到了第二年那就是他退出斗牛场的时候了。因为一个西班牙人必须有一点自尊，到了他不再有窃贼的自尊那种信念——只要我想改好我是可以改好的——作为支撑的时候，那么他就退下来，有了这一决定，他也就为自己争得了自尊。这种所谓自尊，并非我硬要叫你相信的什么幻觉，就像这个半岛的那些作家那样，硬要人们接受他们的理论。我发誓这是真的。对西班牙人来说，自尊，不管是怎样地不老实，是实实在在的东西，跟水、酒、橄榄油一样，看得见，摸得着。不管是小偷，还是妓女，他们都有自尊。只不过是自尊的标准各不相同罢了。"
      ]
    },
    {
      "name": "第十章",
      "notes": [
        "只有在第一幕里，公牛上场时才表现出威风凛凛的样子，十足的信心，速度快，凶狠，目空一切。公牛所有的上风就在这第一幕里体现出来。到了第一幕结束时，公牛表面上是胜者。他把骑在马上的人都赶出了斗牛场，场内只剩下它自己。在第二幕里，公牛被毫无武装的人彻底打败，而且遭到短标枪的严重困扰，结果它的信心、盲目而无针对性的盛怒开始消退，它把仇恨集中在一个目标上。到了第三幕，公牛面前只有一个人，这个人必须单身一人用一块挂在棒上的红布控制公牛，站在公牛正前方，俯身在它的右角上方，把利剑插入两个肩胛骨之间，将它刺死。",
        "这门艺术和歌唱与舞蹈一样，是非永久性的艺术，是列昂纳德·达·芬奇劝说人们要避免的艺术之一，表演者离开之后，这门艺术只存在于观看过表演的人们的记忆里，并随着人们的谢世而消亡。欣赏照片，阅读文章，或者太频繁地加以回忆，反而会使它在人们记忆里抹杀。",
        "作为伟大的艺术家而出现的个人，利用到他生活年代为止人们所发现的或者了解的他那一门艺术的一切知识，由于他能在极短的时期内作出取舍，人们仿佛觉得他的知识是生来就具备的，而不是因为常人花了一辈子时间，他却立即就掌握了，然后，伟大的艺术家不停留在人们已经完成的或已经了解的一切，而且作出自己的贡献。但是，在前后伟大艺术家之间有时候会出现一个长期的间隔，而且已经熟悉了先前伟大艺术家的人们，在新一代艺术家出现的时候，很少加以承认。他们要老的艺术家，老的那一套方式是他们所记得的。但是其他的人，当代人，因为他们有那么迅速地了解事物的能力，承认新的伟大的艺术家，而最后，甚至只记得老艺术家的人也承认了。他们不能立即承认是情有可原的，因为，他们翘首以待的时期内，见识了这么多的假冒艺术家，致使他们变得小心谨慎，觉得不可相信自己的情感，只能相信记忆。当然，记忆从来就是靠不住的。",
        "没有做过他们的老婆，谁说得清楚呢？要是丈夫签不到合同，生活就没有着落。可是，每签一个合同就是冒一回生命的危险，而且进了斗牛场，没一个人会说他会活着出来：这跟做当兵的人的老婆不一样，要是不打仗，你那当兵的也挣钱养家；跟当海员的也不同，他虽然长期不在家，可他那条船会保护他；跟拳击手也不同，拳击手不面对死。这跟做别的什么人的老婆都不一样，我要是有女儿，我不会要她这样的。"
      ]
    },
    {
      "name": "第十一章",
      "notes": [
        "蹿过木板围栏的公牛并不是一头勇猛的公牛，除非它是追一个人的时候蹿过围栏。蹿过围栏的公牛其实是一头没有胆量的公牛，它蹿过围栏就是要逃出斗牛场。真正勇敢的公牛欢迎人来斗，接受每一个邀请与人斗。它与人斗并不是因为自己被逼得走投无路，而是因为它要斗。衡量公牛的这种勇敢精神依据是，也只能是看它接受长矛手挑战的次数，是无拘束地、自愿地接受挑战，没有踢蹄蹬腿，没有威胁也没有恐吓。还要看它在长矛的尖铁已经刺进脖子或者肩胛的肌肉深处的时候，是否顶住尖铁，在开始真正受到痛击的时候，是否继续进攻，直至顶得人仰马翻。真正勇敢的公牛是这样一头牛，它毫不犹豫地、大致是在斗牛场内的同一地点，向长矛手进攻四次，毫不在乎自身遭到的痛击，每一次进攻的时候，身上都刺着了长矛，这样连续四次，直至把人与马顶翻为止。",
        "公牛饲养的每一个环节对一个热爱斗牛的人来说是有无比魅力的，在测试的时候，在场的人有吃、有喝，可以结识许多人，可以打闹和取笑，贵族斗牛爱好者的红披风动作笨拙，来看热闹的想当斗牛士的擦皮鞋的人红披风动作倒往往很漂亮。漫长的天日，到处弥漫着寒冷秋日的气息，还有尘土、皮革、冒汗的马匹的气味。身躯庞大的公牛，在不远处的田野上看上去十分庞大，它们平静、沉闷，以它们的自信，凌驾整个场面。",
        "太太，所有的故事，要深入到一定程度，都以死为结局，要是谁不把这一点向你说明，他便不是一个讲真实故事的人。特别是关于一夫一妻制的所有故事都以死告终。过着一夫一妻生活的你的男人，活着的时候常常是很幸福的，但他死的时候是非常孤独的。要说死得孤独的话——自杀方式除外——莫过于与一位好妻子生活了许多年而最后又死在她之后的人。如果两人你爱我、我爱你，那么他们是不会有幸福的结局的。"
      ]
    },
    {
      "name": "第十二章",
      "notes": [
        "在死人身上你发现的第一件事是，人在严重受伤之后，像动物一样死去。有的迅速死于一处你认为换在兔子身上也死不了的小伤。就像兔子有时候会死于三、四颗连皮也穿不破的弹丸，人也会死于几处小伤。有的像猫一样死去，脑袋刺破，脑袋留下了铁片，躺上两天还活着，像脑袋中了弹的猫，爬到煤箱子里，不割下它的脑袋就死不了。也许猫那样不会死，俗话说猫有九条命，我说不上是否真是这样，但大多数人像动物那样死去，不像人那样。我从来没有看到过所谓的非暴力死亡，因此我把死都归咎于战争，我像那位不怕艰难险阻的旅行家蒙戈·帕克一样，知道还有别的东西，老不出现的别的东西；后来我看到了。"
      ]
    },
    {
      "name": "第十三章",
      "notes": [
        "何塞利托也会死去，这就证明在斗牛场上谁也不是平安无事的，他的死是因为他身体发胖。贝尔蒙特也会死去，因为他专搞悲剧，他也只能责怪他自己。你见到的斗牛新手的死都是经济状况的牺牲品，而这一行里你最好的朋友都死于很好理解并合乎逻辑的职业病；但是，加利奥死在斗牛场上不是什么讽刺，也不是悲剧，因为其中不存在崇高；加利奥太害怕，对于他来说谈不上什么崇高；他从不承认死的观念，而且何塞利托死后，加利奥甚至没有到小教堂去看他；捅死加利奥这件事趣味不高，而且会证明斗牛是错的——不是在道德上，而是在审美上。"
      ]
    },
    {
      "name": "第十四章",
      "notes": [
        "要么你接受斗牛节现在所处的状态，你知道这些斗牛士，你了解他们的观点。在生活中总是可以为每一回失败找到正当合适的借口的。你会让自己设身处地为斗牛士着想，斗牛士没有驾驭住公牛，结果出了事，你对他们也很宽容，你也会等他们想要的公牛出现。一旦你这么做了，你就是个有罪的人，与那些靠斗牛生活，又把斗牛毁了的人中任何一个人一样，而你因为付了钱做毁坏斗牛的人的帮手，所以罪就更大。",
        "一个斗牛士在斗牛一旦开始之后，如果必须鼓足勇气才能平静下来，才能将危险放在一边，才能冷静地注视公牛走过来，那么他就别想做一个成功的斗牛士了。硬振作起来进行的斗牛看了是叫人难受的。这样的斗牛观众都不愿看的。他们花钱是要看公牛的悲剧，不是看人的悲剧。",
        "太太，什么东西都不是一经决定，就不能再改变的，不过随着年龄的增长，我觉得应该越来越专注文学写作。人家打听得消息告诉我说，由于有了威廉·福克纳先生的优秀作品，出版商现在也不要你把作品的大部分都删去，他们倒是什么都肯出版了。我期待着有一天写写我年轻时候在这块土地上最好的妓院里花的那些日子，在那里结识的最聪明的朋友。这个背景材料我一直留着到我晚年再来写的，到了那个时候，由于年代相距远了，就可以把当时情况看得非常清楚。"
      ]
    },
    {
      "name": "第十六章",
      "notes": [
        "作家在创作一部小说时应塑造活生生的人；是人而不是人物。人物是笨拙的模仿。如果作家能把人写活，他的书中也许不会有了不起的人物，但是他的书作为一个整体，作为一个实体，作为一部小说，就有可能继续存在下去。如果作家塑造的人谈论十八世纪前的名画家，谈论音乐，谈论现代绘画，谈论文学，谈论科学，那么，他们就应该在小说中谈论这些题目。如果他们不谈论这些题目，是作家要他们谈论这些题目，那他就是一个骗子；如果他自己去谈论这些题目，借以显示一下自己懂得多么多，那是在卖弄。",
        "散文是建筑，不是内部装饰，绮靡的风格已经过时。作家把自己内心的思索写成小品文也许会卖得价格较低，但是，如果作家将这种内心的思索放到生硬构思的人物嘴里，这些人物作为小说中的人而出现便比较有利可图，那么，这虽然是出色的经济学，但不能成为文学。一部小说中的人（这里说的不是精心构思的人物）必须来自于作家已经吸收、消化的经验，来自于他的知识，来自于他的头脑，来自于他的内心，来自于作者的全部身心。如果他既严肃又走运，把他们完整地表现出来，那么他们就不只是一维的了，而且他们将长久存在。",
        "如果一名散文作家对于他写的内容有足够的了解，他也许会省略他懂的东西，而读者还是会对那些东西有强烈的感觉的，仿佛作家已经点明了一样，如果他是非常真实地写作的话。一座冰山的仪态之所以庄严，是因为它只有八分之一露出水面。如果一个作家因为不懂而采用省略的办法，那他只是在自己作品中留下了空缺。如果一个作家因极少尊重写作的严肃性而迫不及待地要人们知道他是受过正规教育的，是有文化的，或有教养的，那么，他只不过是一只鹦鹉罢了。还有一点也要记住，不能把一个严肃作家跟一个板着面孔的作家混淆起来。一个严肃作家可能会是一只秃鹰或一只兀鹰，甚至是一只鹦鹉，但是一个板着面孔的作家始终是一只可恶的猫头鹰。"
      ]
    },
    {
      "name": "第十七章",
      "notes": [
        "说起斗牛，它没有一种招式是以使公牛感到疼痛为目的的。造成公牛感到疼痛是偶然出现的，它并非目的。斗牛士施展的一切招式，除了展示技艺高超的场面之外，其目的是要使公牛疲乏，使它放慢速度，为剑的刺杀作好准备。",
        "一个出色的斗牛士迟早都会被捅伤的，没有一个例外，但是，如果斗牛士过早、过频繁、过年轻就被捅伤，那么，他就绝对成不了公牛角下留情保下来的斗牛士。"
      ]
    },
    {
      "name": "第十八章",
      "notes": [
        "斗牛士通过公牛促使观众情绪不断高涨，而斗牛士本身又因观众的反响而感动，那是观众愈来愈陶醉与入迷的时候，而在这加深的陶醉与入迷之际，他们对死表现出有秩序的、表现为一定形式的、激烈的、不断加深的蔑视，待到斗牛终场，死留给了这场表演的主角即公牛，那种陶醉与入迷如同任何激烈的情绪一样，又使你感到空虚，感到失落，感到悲伤。",
        "要说斗牛场上最强烈的对人的情绪的感染，就其本质而言，是斗牛士在运用穆莱塔完成系列动作过程中所感觉到、同时他又传达给观众的那种不朽之感。他在斗牛场上完成的是一件艺术品，他玩弄的是死，将死一步一步地引向自身，这死你知道就在牛角之间，因为你看到了沙地上用帆布覆盖着的马的尸体，那便是明证。他给人以他永远不会死这么一种感觉，可是你若注视着他，这种感觉便成了你自己的了。待到这种感觉你们双方都有了的时候，他用剑来加以证明。",
        "勇气的来源近在咫尺，从心脏到头部而已，但是一旦勇气失去之后，谁也不知道它跑到多么远的地方去了；也许是在大出血时失去了勇气，或者是与女人一起的时候丧失了勇气，可是，不管勇气跑到哪儿去，没有了勇气还在干斗牛的行当，那可是一件很糟糕的事。有时候再次受伤你又把勇气找回来了，第一个创伤会带来死亡的恐惧，而第二个创伤会把对死亡的恐惧赶走；有时候一个女人带走了你的勇气，另一个女人把勇气归还你。斗牛士依靠他们对斗牛的理解与限止危险的能力继续从事斗牛，并希望勇气会再回来，而勇气有时候会回来，大多数时候是回不来的。",
        "你脑海里看到那奇才，满头大汗，脸孔发白，怕得要命，眼睛连看都不敢看一下牛角，也不敢上前一步，两把剑落在地上，红披风飘落身旁，以一个角度朝公牛奔去，希望剑能刺中要害部位，看台上座垫一个个扔到场内，犍牛等待着闯进场来。“刺杀的时候有点儿不走运。”那是两年前的事，打那以后他就没再斗过牛，只有夜里在床上梦醒过来，一身的冷汗，满身恐惧感。如果不是因为饥饿所逼，他再也不愿斗牛了。因为人人都知道，他是一个胆小鬼，一个草包，所以他会不得不收下谁也不愿要的公牛。如果他硬打起精神要耍几下，由于他缺少训练，公牛会把他摔死。或者他又会“刺杀的时候有点儿不走运”了。"
      ]
    },
    {
      "name": "第十九章",
      "notes": [
        "他们沿着斗牛场边的通道把他抬到医务室去的时候，一分钟之前还在朝他起哄的人群，都窃窃私语，说个没完，斗牛士严重顶伤之后人们总是这样。这时巴雷利托抬起头来，对人们说，“现在你们看到了。现在我得到了。现在你们看到了。现在你们得到了你们想要的。现在我得到了。现在我得到了。现在你们看到了。现在我得到了。现在我得到了。我得到了。”他被捅伤了，不过，这个牛角创伤过了将近四个星期才结束他的生命。",
        "不管怎么说，在马拉加，利特里的腿感染了。给他麻醉的时候医生答应只是给伤口清洗一下，结果用了截肢手术。等到他醒过来，发现那条腿没有了，他不想活，感到非常地绝望。我很喜欢他，真愿他没有截肢就死去，因为在他接受正式剑杀手的命名的时候，他不管怎么说是注定要死的，一旦他的运气跑光了，他是肯定要被公牛捅死的。",
        "那些可怕的牛角创伤，以及他躺在医院里花光了所有积蓄的日子，并没有给他的勇气带来丝毫影响。但是他的勇是一种奇怪的勇。这种勇不会激发你；它没有感染力。你看到了这勇，你佩服这勇，知道这个人勇敢，但是不知怎么的，仿佛这勇气是一种果子酱，并不是一种葡萄酒，或者说是放在嘴里的盐和灰的滋味。假如品质有气味，那么勇气的气味我觉得是烟熏的皮革的气味，是一条冰冻的大道的气味，是大风撕裂浪尖时的大海的气味，然而路易斯·弗雷格的勇气却没有那种气味。他的勇气是凝结的、滞重的，它底下有薄薄一层难闻的、湿漉漉的东西。",
        "如果说西班牙人有一个共同的性格特点，那就是自豪；如果他们还有另一个共同的性格特点，那就是常识；如果还有第三个，那就是不切合实际。因为他们有自豪感，所以他们不反对杀牛，反觉得这礼物他们是应该奉献出来的。因为他们有常识，所以他们对于死很感兴趣，活在世上也不忌讳死的说法，也不老巴望着这世上并没有所谓死，弄得结果死到临头才发觉死是有的。他们的这样明白事理，就好比卡斯蒂利亚的平原与高山的坚硬和干燥，而离开卡斯蒂利亚越是远，这坚硬和干燥的情形就越是不明显。最理想的情况是，这明白事理与十足的不切实际相结合。在南方，它别具一格；在沿海一带，它成了没有规矩和地中海型的气质；在北方，在纳瓦拉和阿拉贡，勇武精神的传统极为久远，那种气质成了浪漫；至于大西洋沿岸一带，如同所有冰冷的大海沿岸的国家一样，生活是非常实实在在的，人们也便没有时间去明白事理了。对于在大西洋冰冷的海域里捕鱼的人来说，死是随时就有可能降临的，是时常会出现的，死被视为工伤事故，必须加以防范；因此，那里的人们并不老想着死的问题，死对他们也没有什么魅力。",
        "他们生活的地方，与任何农牧地区一样，气候严酷，但是那个地区是于人身体非常有益的地区；他们有吃有喝，有妻子儿女，或者虽然这些都有，但日子并不舒服，也没有多少本钱，拥有这些东西并不是目的；这些只不过是生命的一部分而已，而生命是比死更为重要的东西。",
        "关于死，他们考虑得很多，如果他们有信仰，那就是认为生命比死要短暂得多的信仰。有了这种感情之后，他们对于死的关注就非常地明智，因此，如果他们稍微花一点钱，买一张门票，就可以在午后看到死，看到避免了死，看到不肯接受死，看到愿意去死的情景，那么他们就掏钱到斗牛场去，即使出于我在本书里试图说明的某些理由，他们往往对于斗牛的技艺感到失望，在感情上受到欺骗，还是要一次又一次地朝斗牛场走去。"
      ]
    },
    {
      "name": "第二十章",
      "notes": [
        "如果这是西班牙，为什么不写一写骑兵顶着头上的绿树浓荫，在另一条溪流的浅水处蹚过去，为什么不写一写他们踏过黏土铺的白色操场，从机枪训练班开出队伍，这么远望过去非常小，从金塔纳家窗口眺望可看到群山。还有在星期天早晨醒来时，街上空荡荡的，远处有喊声，接着是枪声。如果你日子呆久了，又各处走走，这种事会多次碰到。",
        "按理说还应该有阿斯托加、路戈、奥伦斯、索里亚、塔拉戈纳以及加拉塔尤德，高地上的栗树，绿色的原野与河川，红色尘土，干涸的河道旁的小树荫，白色的泥巴山；在海边峭壁之上那座古城里，在棕榈树下散步的凉爽，微风习习的夜晚的凉爽；夜间有蚊子的困扰，但是早晨有清澈的水和白色的沙；还有米洛家在凝重的黄昏的闲坐；葡萄树一眼望不到头，边上有篱笆，中间有小道；铁道，遍布鹅卵石的海滩，长长的纸草。一间黑洞洞的屋子里，一个个陶罐，装了不同年份酿制的葡萄酒，一个挨一个地堆放，堆成十二英尺高；房屋顶上一座塔楼，晚上爬到上面，眺望葡萄树，眺望村舍，眺望远山，侧耳倾听，听见夜是多么地静谧。一座粮仓前有个农妇手抓着一只鸭子，喉头已经被割断，她轻轻地捋着鸭子，身旁一个小姑娘拿一个杯子接鸭血，好作肉汤。鸭子似乎很无奈，只得听天由命，她们将它放下来（血都接在杯子里了），它跌跌撞撞站起来跑了两回，知道自己已经断气了。后来我们把它肚子塞满，烤起来把它吃了；还有许多别的菜肴，当年的葡萄酒，前一年的葡萄酒，四年之前的那个重要年份和我记不清是哪一年的葡萄酒；我们吃着菜，喝着酒，而那个靠发条驱动的捕蝇器的两条长臂一圈一圈地转着。大家说的都是法语。可我们所有的人西班牙语倒说得好些。",
        "由于共和很体面，因此，《自由报》不再是你可以刊登启事、知道扒手会看到你的启事的报纸了。当然，潘普洛纳是变了，但是这变化也不是不知不觉的。我发现，假如你要喝一杯，也跟往常一样，就是这个味。",
        "我知道世道变了，但我不在乎。对我来说都变了。变就让它变吧。还没来得及变够我们大伙儿都不在了。要是我们都死了以后，不再发洪水，北方夏天还是要下雨，老鹰还会在圣地亚哥的大教堂上做窝。我们过去在背光处长长的砾石路上练习红披风的庄园，喷泉有没有水也没有什么大不了。我们再也不会在黑夜里从托莱多骑马回家，与封达多一块儿冲洗满身的灰尘，在马德里那年七月在夜晚发生过事情的那一个礼拜也不会再有了。",
        "我们大家都看到这一切消失了，我们还要再看着这一切消失。重要的问题是要坚持，完成你的工作，要看，要听，要学习，要理解；有你所了解的东西，就要写；并不是在了解之前；也不是在了解很久很久之后。要是你能办到，要让那些想拯救这个世界的人能够看清这个世界，能够有全面的了解。那么，你所写的任何一个部分，如果写得真实，就能代表整体。重要的是工作并学会完成这一部分。"
      ]
    }
  ],
  "id": 92,
  "notenum": 64,
  "rating": "8.2",
  "tags": [
    "斗牛艺术",
    "非虚构",
    "西班牙文化",
    "冒险精神"
  ],
  "title": "死在午后"
}