{
  "author": "罗恩·彻诺",
  "content": [
    {
      "name": "序言 年纪最大的独立战争遗孀",
      "notes": [
        "一位访客回忆道：“我记得有一天晚上，她显得很忧伤，看起来一副心不在焉的样子，当客人们在客厅等她的时候，她却一个人坐在壁炉边玩西洋双陆棋。一盘棋下罢，她便闭上眼睛靠在椅背上，就好像睡着了一样，许久之后，屋里的寂静被她的呢喃自语打破‘我真的很累，日子太久了，我好想他’。”",
        "作为美国历史上的第一任财政部长和年轻的联邦政府架构的主要设计师，汉密尔顿将宪法原则带进了日常生活，将抽象的宪政理论融入了现实的制度。他那务实的态度影响了很多方面。他设计了可以平稳运转的联邦与州权分治架构及其预算体系、国债制度、税收体系、中央银行、海关和海岸警卫队，并且做了大量的工作来证明这些制度的合理性。他的这些成就为行政权限界定了一个极高的标准，以至于无人能够望其项背。如果说杰斐逊用他的才华让政治演说充满了诗意，那么汉密尔顿可以说是“美国政体”这篇大散文的最佳作者。再没有哪个美国开国元勋能够像他那样对美国未来的政治、军事和经济有着如此清晰的洞察力，也没有哪个开国元勋能够像他那样，将这些机制整合在一起，使这片土地真正凝聚成了一个国家。",
        "汉密尔顿尽管天赋异秉，但他长期被自己的暴躁与自负所困扰，他总是满腹牢骚又无比好斗。他从来没有摆脱过人们对他人品的责难，他的机智更是经常被激动的情绪打败，使自己丧失最基本的判断力，以至于他最热情的追随者们都常常为此而目瞪口呆。一方面，他确实是个能够广交朋友的人，但是另一方面，他却与杰斐逊、麦迪逊、亚当斯、门罗和伯尔这一干人等结下了不共戴天之仇。"
      ]
    },
    {
      "name": "第一章 漂泊的人",
      "notes": [
        "当其他的美国开国元勋们或是在干净虔诚的新英格兰农村被父母拉扯大，或者是在弗吉尼亚州的豪宅里含着蜜糖降临人世的时候，汉密尔顿却是在这么一个充斥着终日沉迷于酒色的白人渣滓与郁闷的黑人奴隶的潮湿闷热的“鬼地方”长大成人了，一切都靠他自己的天分。",
        "蕾切尔做了一生中最勇敢但同时也是非常莽撞的一个决定，她选择了丢下自己的丈夫和儿子彼得逃离了这个岛。蕾切尔放弃了与丈夫合法分居所能得到的种种权益，让自己变成了一个身份可疑的贱民，在不经意间，也让此时尚未出生的汉密尔顿在将来背着“私生子”的名分来到这个世界上。这个年轻的母亲在这一系列不幸的际遇中表现得坚强果敢，热衷于法庭辩论，从她身上，我们可以清晰地看到未来的那个任性而充满激情的汉密尔顿的样子。",
        "蕾切尔和詹姆斯二人的通奸不可避免地让他们的儿子对于阶级和社会地位异常敏感，他会痛苦地发现，等级制度统治着这个世界。",
        "在我们脑海中所留下的印象是，汉密尔顿过人的智慧和坚定的信念是来自于他的母亲而不是那个散漫、懒惰的父亲。然而另一方面，父亲的苏格兰贵族血统让他梦想着自己并不是一个生下来就注定永远低贱的西印度群岛私生子，而是一个隐姓埋名的贵族，正等待着可以公开自己的真实身份，在一个大舞台上崭露头角的机会。",
        "所有这些人类制造的恐怖与那绿宝石色的海水、火红的阳光和慵懒的棕榈树叶这样的自然之美不协调地融合在一起。",
        "亚历山大·汉密尔顿似乎从来没有对他的这个一生都在加勒比浪荡的流浪汉父亲恶言相向，尽管这位父亲被热带懒散的习气和贫困彻底毁掉了。虽然汉密尔顿父子从未完全失去联系，但是心灵上与空间上的双重疏远拆散了他们。像我们将要看到的一样，有一个可能的原因使得詹姆斯·汉密尔顿觉得自己并不像一个父亲，而亚历山大·汉密尔顿一样也没有做儿子的感觉。",
        "到了给母亲举办葬礼的时候，汉密尔顿已经恢复到有足够的力气和他哥哥一起出席安葬仪式了。这两个被父母抛弃的不知所措的孩子一定是一副可怜模样。在短短两年的时间里，他们便经历了父亲的离家出走和母亲的溘然而逝，一夜之间便成了需要朋友、家族和社区怜悯的可怜孤儿。",
        "在母亲死后的一年中，汉密尔顿一直被这场悬而未决的遗产诉讼折磨着，而这段经历或许让他早早看清楚了社会的本质：谁能够将法律玩弄于股掌之间，谁就拥有了真正的权力。",
        "我们不妨停下来简单算算这对倒霉的兄弟在1765年到1769年这短短的四年间所遭遇的所有不幸：他们的父亲离家出走了，而母亲又早早地去世；他们的表兄和监护人自杀身亡而他们的姨妈、姨父以及外祖母全都离开了人世。16岁的詹姆斯·汉密尔顿和14岁的亚历山大·汉密尔顿彻底成了一对孤儿，无依无靠，身无分文。在他们如同蒲公英般找不到落脚之处的少年时代，他们是遇到的全部都是失败而绝望的可怜虫。他们小小的年纪就生活在破产、分居、死亡、丑闻和废除继承权这样的灾难的阴影下，而这一系列的折磨也一定让汉密尔顿早早地抛弃了诸如“人生而平等”“命运是公平的”“吉人自有天相助”这样不切实际的幻想。而正是童年的这段令人厌恶的经历塑造了一个强大、能干、从不依赖别人的汉子。"
      ]
    },
    {
      "name": "第二章 飓风",
      "notes": [
        "作为一个孤儿，汉密尔顿清楚地知道，他根本就没有无所事事的资格，于是他的身上就迸发出了无穷的力量，驱使他坚持不懈地努力工作。这个高度自律的年轻人做事情从来都是斩钉截铁，毫不拖泥带水。",
        "在这封信里，汉密尔顿流露出了强烈的耻辱心，而成年以后的他，就经常会故意用虚张声势的外表来掩饰自己内心的脆弱。从一开始，他就一直担心那过度膨胀的野心会让自己腐化堕落，而他也一直坚持决不能为了征服世界而罔顾自己的道德，这两点对汉密尔顿来说，有着非常特殊的意义。尽管信中的措辞有些笨拙，但他表现出一个14岁少年令人惊讶的成熟，并由此开始在历史长河中绽放光彩。",
        "汉密尔顿的学徒生涯让他获益匪浅。他清楚地了解了商人和走私者是如何玩弄那些瞒天过海的把戏的，这让他力主在美国建立海岸警卫队和海关体系。他发现生意经常会受到现金流和到期债务的困扰，而一套统一的货币体系将非常有利于刺激贸易。最后，他还不得不认真地思考西印度群岛所面临的窘境：西印度群岛土地肥沃、物产丰富，但是在贸易世界中却处于食物链的下游，而导致这一结果的原因是这里的经济过度依赖甘蔗种植与蔗糖的出口。在后来他那篇著名的关于制造业的报告中，汉密尔顿就表述过这个难题。或许，汉密尔顿在后来极力主张多元化的制造业与农业经济就是源于他在西印度群岛做商行学徒时期的直观感受。",
        "在这种可怕的环境中，没有哪个白人能够置身事外：他要么充当奴隶制度的卫士，要么就离开这里远走高飞。",
        "汉密尔顿并没有意识到，这封信让他摆脱了贫困。事实证明，这场自然灾害拯救了汉密尔顿。就连圣·克罗伊岛的总督也开始打听起作者的身份了，当地的商人们决定凑一笔钱把这个前途无量的小伙子送到北美去接受教育。飓风荡平了岛上的房屋，摧毁了人们赖以为生的甘蔗园，扫荡了热火朝天的蒸馏场，让整个圣·克罗伊岛的经济陷入了长期的泥潭之中，在这样的一片灾难后的萧条时刻，商人的慷慨便显得是那样的难能可贵。",
        "这个精力充沛的年轻人显然厌倦了热带地区奴隶主统治下的懒洋洋的、毫无生气的社会，从此之后，他从来没有流露出一丝一毫的思乡之情，也从没有表示出要到出生地看看的意思。两年后，在一封信中，他写道：“人们总是对故国有着难以割舍的情怀，更是不可能和故乡断绝一切联系，除非，他别无选择。”[19]和其他许多孤儿与移民一样，汉密尔顿决定塑造一个全新的自己，同自己的过去彻底划清界限，他希望自己能够生活在一个不以出身论英雄的国度，希望自己不再在“私生子”这个头衔的阴影下苟且挣扎。汉密尔顿那摆脱耻辱的动力、对耻辱的恐惧让这个自负的青年的信中充满了对成功的贪婪渴望。"
      ]
    },
    {
      "name": "第三章 大学生",
      "notes": [
        "尽管这个来自热带地区的小伙子可能连大衣也没有穿过，也一定没有见识过什么叫四季更替，然而他却并没有让他的过去成为自己的羁绊，并且没有被人当成一个刚刚进城的外省乡巴佬。",
        "这个不知疲倦的家伙总是通宵挑灯夜读，困了，就蜷缩在毛毯里小睡一会儿，天刚一蒙蒙亮，他就会准时醒来，到附近的墓地散步，同时嘴里还念叨着刚刚复习过的功课（汉密尔顿的这个边走路边低声自言自语的习惯让他有时显得意气风发，但有时又会让人觉得这家伙一定疯了）。汉密尔顿的另一个习惯便是记笔记，在他留下的一个练习本上，有大段大段用希腊文摘抄的《伊利亚特》（Iliad），有包罗万象的地理、历史笔记，还有非常详尽的“创世纪”和“启示录”的提纲。在学习之余，这个工作狂还写了不少诗歌和散文，甚至还参与一些由当地的英国驻军士兵表演的戏剧的编剧工作，哪怕有一分钟空闲时间，也会被他充分利用而不至于虚度。",
        "汉密尔顿总是能够在那些很有影响力的长者心中留下深刻的印象，没过多久，他就成功地跨越了等级的鸿沟，进入了伊丽莎白镇的贵族圈子里，以超乎寻常的速度在伊丽莎白镇的社交界站稳了脚跟，这在圣·克罗伊岛是完全不可想象的。",
        "在伊丽莎白镇这段短暂的经历却对汉密尔顿的政治观点产生了深远的影响。在这里，他天天与镇上那些富有而成功的绅士把酒言欢，这些绅士一方面保持着英国贵族的做派，另一方面却热衷于社会变革。他们所希望的，是谨慎的社会改良而不是激进地将一切都推倒重来——这一观点可以说精确地概括了汉密尔顿一生所坚持的政治态度。",
        "从汉密尔顿的这番豪言壮语中，人们不难发现汉密尔顿将自己的生活弄得紧张兮兮，这或许是因为他在一生中都长期对于自己在起跑线上就落后于别人而耿耿于怀，因此急不可耐地希望能够迎头赶上的缘故。",
        "事实上，汉密尔顿这种性急的要求并非没有先例：亚伦·伯尔在11岁的时候就试图进入普林斯顿大学学习，在被告知他年纪还小，不适合念大学后，他又苦心钻营了两年，在13岁那年又厚着脸皮申请进入普林斯顿的低年级学习。学校没有办法，只好录取他，让他念大学二年级的课程。于是，三年后，亚伦·伯尔在1772年年满16岁的时候，就从普林斯顿毕业了。",
        "汉密尔顿在国王学院求学的这段经历就是这样与狼吞虎咽般阅读相伴的，这一定弥补了他孩提时代因为贫困而缺少书读的遗憾。在他从国王学院毕业后，人们经常能听到他大段大段地背诵先贤们的经典论断，而这也是美国诸位国父的一个共同特点。同样的，在这之后，汉密尔顿经常会在人们无休止地辩论美国这个年轻的共和国将何去何从的时候，频频提及古希腊和罗马时代的往事。",
        "从此之后，这个西印度群岛穷小子用他那热情洋溢的演说、激动人心的辞藻牢牢地吸引住了人们的目光。一旦汉密尔顿加入到了追求北美人民自由的洪流中，他的生活就像上足了发条的机械，一口气飞快地运转起来，再也没有停歇过。",
        "能刺激汉密尔顿写出一篇妙笔生花的文章所需的因素在西伯里那儿可以找到：一个强硬、强大的靶子。汉密尔顿本能地倾向于制造争议，而且，事实上，他非常陶醉于存在的争议之中。",
        "雄心壮志如果仅仅是为了个人的私利，那么就将变成不计后果的野心，但是如果是为了高尚的原则，就是值得赞美的。这一次，汉密尔顿第一次在报纸上进行的伟大的演出，便是为了高尚的信念而将自己的雄心壮志付诸行动",
        "这篇35页的文章是汉密尔顿花了两到三个星期写出来的，正是在他刚刚于风雨飘摇的动荡时刻走入政治舞台的风口浪尖的时候。汉密尔顿表现出了绝佳的骂人不带脏字的本领，也展现了完美的文学才能和与自己的年龄并不相称的对于历史、哲学、经济学和法律的理解。在回顾自己的这段经历的时候，汉密尔顿将那时的自己形容为一个毫无畏惧而又盛气凌人的文字战士，在笔战中无往不胜。",
        "很少有移民会毫不含糊地与自己的过去告别，或者全心全意地效忠自己的新国家，然而汉密尔顿却不一样。“我既不是商人，也不是农夫，我之所以写下此等文字，完全是因为我热爱我的国家——纽约”。",
        "汉密尔顿的这种尖刻的攻击使得他成为北美最可怕的辩论者，这也让他收获了和朋友一样多的死敌。与富兰克林和杰斐逊不同，汉密尔顿并不擅长用怀柔的策略和委婉机智的语言来征服敌手。",
        "在这个缺少共和派人士写手的城市，汉密尔顿真是生逢其时，他表现出了超乎寻常的写作速度（两篇“农夫”文章加起来有六万多字）以及对自己论点的过人自信和熟练地抓住问题要害的能力。汉密尔顿是真正的革命之子：他伴随着美国这个新生的国家成长，他的智慧与力量，就在同敌人的斗争中快速地增长着。"
      ]
    },
    {
      "name": "第四章 笔与剑",
      "notes": [
        "在汉密尔顿刚刚到北美所遭遇的所有事件中，他自发地保护迈尔斯·库珀的这段故事最为人们所津津乐道。汉密尔顿就是这样，政治上的敌对并不会妨碍他私底下的友情，他总是大度地宽恕对手，而不是狠狠地报复他们。",
        "这段插曲显示了汉密尔顿内心深处的复杂心态，一方面，他是一个坚定的革命者，另一方面，他又惧怕民众非理性的情绪一旦沸腾会招致严重的后果。甚至是在这场他全力支持的起义中，他也经常会担心革命会让法律秩序荡然无存，让北美陷入暴民政治的汪洋大海中。和其他的美国国父一样，汉密尔顿更喜欢英国光荣革命式的社会变革，希望革命发生在法庭和议会的会堂上，由一群头戴假发、身着华服的天才演说家用辩论来完成。",
        "在目前发生的这些骚乱中，群众的情绪正在逐渐向令人担忧的方向发展，很可能走向可怕的极端。群众的这种激情确实有利于打倒暴君和压迫；然而另一方面，缺乏足够理性和智识的引导，群众的激情就会滑向彻底蔑视一切权威的深渊。目前在知识界已经很少有人能够保持理性了，更不用说那些毫无思想的普通大众。当人心不古之时，普通民众会变得轻率而乐于享受无政府的混乱。",
        "显然，这个内心充满矛盾的21岁的年轻人一方面向往革命，另一方面却也担心混乱成为社会的常态，尤其是惧怕那些没有什么文化的普通大众的激情会让社会秩序荡然无存，可以说，汉密尔顿的身上并没有洋溢着忠诚的革命热情。他清楚地知道，自由越大，秩序越弱。辩证地来看，过度的自由，最终会导致失去自由。汉密尔顿一生的任务就是要尽力解决这一矛盾，以平衡自由与秩序的关系。",
        "对于这些受到威吓的北美移民来说，此时宣布独立似乎并不是一个很吉利的时刻，不过他们事实上却这么做了。面对从古罗马时代以来历史上最为庞大的帝国，北美殖民地的移民们决意反击。7月2日，大陆会议一致通过了一项决议，宣布独立，此时只有纽约做了弃权。两天后的7月4日，大陆会议通过了经过修订的《独立宣言》的最终版（事实上，直到8月2日这份宣言才真正被代表们签字）。不过，宣布独立并没有伴随什么激进的举动和骚乱。尽管当时已经处于公开的战争状态，这些遵守法律的人们还是觉得有必要签发一份正式的文件，心平气和地陈述他们为什么要独立的理由。这一庄重而勇敢的行动公然挑战了历史。当时从来没有哪个殖民地在历史上曾经成功地脱离统治国独立，最终建立一个独立自主的国家。而那些在《独立宣言》上签字的人清楚地知道，从历史经验来看，他们成功的概率微乎其微。他们同样知道，“叛国”是一项最高可被判处绞刑的罪名，而当强大的英国舰队抵达纽约的消息传到费城的时候，这个可怕的罪名就显得一点也不抽象了。",
        "10月下旬，汉密尔顿和华盛顿在怀特平原并肩作战，这一次爱国者又打了一场大败仗。这场战争的一开始看起来就像是一场可笑的闹剧。爱国者们是一群纪律涣散、士气低落的乌合之众，而英国军队则总是身着整齐的军服，挥舞着闪闪发光的刺刀，踏着整齐的步伐，保持着良好的队形列队走进战场。",
        "此时华盛顿的部队已经锐减至不到3000名失魂落魄的士兵，他除了穿越新泽西后退外别无选择，与他相伴的，还有在他耳边嗡嗡作响的来自各方恶毒的抨击。"
      ]
    },
    {
      "name": "第五章 小狮子",
      "notes": [
        "这两个人的才能和价值恰好互补，他们在未来的22年中共同经历了一个又一个的风波。华盛顿有着异乎寻常的判断力，意志坚定，会有意识地保护自己的那个有时还很任性的被保护人，他知道羽翼未丰的汉密尔顿需要一个靠得住的后台。相反，汉密尔顿有着深邃的思想、卓越的行政能力和丰富的政策知识，华盛顿的手下还没有人能够与他相比。他可以把初步的想法变成详细的计划，能够把革命的理想变成不朽的现实。这两个人团结到一起，便无坚不摧，要远远胜过将他们两个人的能力简单地做个加法。",
        "那时的汉密尔顿绝对是一个有着旺盛性欲的疯狂追逐女色的家伙。在他的一生中，当身处不确定的状况时，汉密尔顿总是异常地喜欢拈花惹草，甚至可以说是非常轻率地乱搞男女关系。",
        "在他在圣·克罗伊岛写下第一首孩子气的情诗的时候，他就矛盾地将女人想象为贞洁的女神或是火辣的狐狸精。他究竟偏好哪一种女人，或许他自己也不清楚。",
        "从更宽的视野来看，亚历山大·汉密尔顿这个来自西印度群岛的局外人，拥有着一般人身上少见的与人交往的能力，并且已经吸引了一票忠诚而有地位的铁哥们儿，正是这些人在后来将他推上了政治舞台的最高一层。"
      ]
    },
    {
      "name": "第六章 英勇无比",
      "notes": [
        "尽管在华盛顿身边忙碌了一天后已经没有多少时间可以看书了，汉密尔顿还是抓紧一切可能的时间自学，并且学以致用。当其他的美国人梦想在北美建立一个全新的社会，抹去欧洲文明的一切腐朽痕迹的时候，汉密尔顿则虚心向欧洲文明讨教如何设立一个新政府。和杰斐逊不一样，汉密尔顿从来没有想过美国应该用大跃进的方式跑步超过旧世界，相反，他相信，新世界必须虚心向旧世界学习。",
        "从德摩斯梯尼（Demosthenes）的著名演说《斥腓力》（First Philippic）里，他摘抄了一段可以概括自己的领袖观的话——领袖不应当迎合民众任性的想法。“就像将军应该比他的部队看得远一样”，明智的政治家也应当“有先见之明，他们不应该等待事件发生后再采取措施，而应该采取措施，让事件发生”。",
        "这种愚蠢的行为反映了掩盖在美国革命有关平等的花言巧语下的等级观念和特权意识。汉密尔顿总是对自己在这个世界上的地位怀有深深的危机感，因此他非常自然地为了自己的贵族意识而迷恋决斗这种“上等人”的游戏。由于他并非出自世家大族，家人也从来都不是什么巨商大贾。汉密尔顿因此终其一生都狂热地维护自己的名誉，他也把追逐名誉当成了头等大事。这个带着不名誉的原罪来到这个世界上的人，比其他所有人都更在乎自己的名誉。",
        "他看到的是两个绅士为了自己的理想而不是个人仇恨而战斗，决斗的目标不是为了结束对方的生命而是为了尽快结束争执。劳伦斯和李将军在决斗的过程中都表现出高尚的尊严。这场决斗深深地震撼了汉密尔顿，这让他觉得决斗并非是野蛮的中世纪时代的遗物，相反却是对高贵荣誉的认可。",
        "爱国者这一边也有很多人意识到了奴隶主立场的伪善。在《独立宣言》之前，阿比盖尔·亚当斯就对当时的形势深感痛心：“让我感到最不公正的一件事情是，我们正为之战斗的，却恰恰是我们从旁人那里夺走的东西，他们和我们有同样的理由拥有自由。”",
        "在工作中我冷若冰霜，对待朋友却热情如火。我希望——我亲爱的劳伦斯——我有能力用我的行动而不是语言，来向你证明我对你的敬爱。我想告诉你，直到我们各奔东西后，我才发现，你在我心中的地位是那么重要。实际上，我的朋友，这并不是件好事。你知道我一贯坚持的观点是，我是那么希望我可以不需要依靠任何人，希望我的快乐不是建立在他人的喜怒哀乐之上。你不应该没有经过我的同意，便利用我的敏感，偷偷溜进我的感情世界中。[71]",
        "“我的朋友，所有的希望都可能只是黄粱一梦，”他用一种在他一生中经常会突然出现的绝望口气，警告劳伦斯说，“美国根本就没有什么美德。促使各州诞生的商业动机已经成为美国人民的镣铐，而他们唯一希望的，便是这个镣铐变成金子做的。”",
        "对汉密尔顿来说，他的整个一生都处于这样的矛盾之中：汉密尔顿对美国的种种批评，让政敌有足够的理由相信他们对汉密尔顿的判断，“他非我乡亲，必有所图谋”是正确无误的；敌人恶毒的指控在一些时候让汉密尔顿感到自己和他所热爱的国家异常疏远，又反过来让汉密尔顿相信，自己对美国的批评句句在理。"
      ]
    },
    {
      "name": "第七章 害相思病的陆军上校",
      "notes": [
        "把这两个女人放到一起，便勾勒出了汉密尔顿理想中的女人的形象，也能够反映出他的性格中两种不同的取向。艾丽萨体现出的是汉密尔顿的使命感、决心和政治的品格，而安杰莉卡则展现出汉密尔顿世故的一面——狡黠，热情，在社交场合游刃有余、取悦于大众。",
        "汉密尔顿的这段描写说明他一直对一种壮美、高贵的死亡情有独钟。“我发现一个品行高洁的绅士只有在身陷绝境的时候才会将自己的高尚品德淋漓尽致地表现出来。”他在一封写给劳伦斯的信中说道，“围绕在他身边的乌云恰恰反衬出了他那高贵的品质。”",
        "“我曾经发誓说自己要与美国的自由同生死，然而我的贝特西却让我放弃了自己的尊严”。[66]正是这位恬静而害羞的艾丽萨小姐让汉密尔顿终于从长久萦绕在他脑海中的自我毁灭的幻想中解脱了出来。",
        "斯凯勒家族的成员来了一大群，此外还有来自范·科特兰家和范·伦塞勒家的亲戚，然而孤独的新郎官这边却没有一个亲戚能来出席婚礼。",
        "和华盛顿的关系的破裂反映了汉密尔顿的自我中心主义，过度的自负和急躁的性格，这或许也是汉密尔顿人生中诸多对情况和时机的错误判断的开始。",
        "归根究底，汉密尔顿和华盛顿在革命期间形成的关系并不是基于个人好恶的私情，而更多是为了美国的未来而同甘苦共患难的革命同志之情。于是，在这样的背景下，他们两个人得出了相同的决定：美国需要一支国家军队；需要在各州之上确立一个中央政府；需要一个强有力的执政官和民族的团结。他们在战争的磨炼中形成的相同的政治观点，一直是将他们两个人联系起来的纽带，让他们两个人的关系在经历了风风雨雨后，依然能够长久地维持。"
      ]
    },
    {
      "name": "第八章 光荣",
      "notes": [
        "他再一次指出，英国强大的真正根源并非一般人所想象的坚船利炮和勇敢善战的英国士兵，相反，这些军事成就都植根于英国政府“巨大的信用……仅凭借此，英国政府就能够威胁我们的独立”。[10]因此，在汉密尔顿看来，美国并不需要在会战中取得对税收负担沉重的英国的一两次决定性的胜利：通过消耗战来逐渐瓦解英国的信用就可以起到相同的效果。爱国者所应当作的是让英国的债权人们对这场战争的结果产生疑问：“如果我们能够在战场上遏制英国人的攻势并让他们陷入疲于防守的境地，这样，我们就能打碎英国人对这场战争的信心，而在过去的几年中，英国当局正是利用这种信心来维持战争的资源的。”",
        "然而，革命本身，尤其是大陆军，实际上已经成为潜在的将各州团结在一起，形成一个美利坚民族的助力。当谈到参战对自己的影响时，约翰·马歇尔的话或许就代表了大多数士兵的想法：“我已经习惯于将美国看作我的祖国而将大陆会议认作是我的政府。”",
        "美国革命使得汉密尔顿从一个毫无地位的局外人变成了北美政治圈子中的一员，让他娶了斯凯勒将军的女儿，并且能够轻松自如地和大陆军的达官显贵打交道。在一封他后来写给纳撒内尔·格林将军的信中，汉密尔顿讲了很多与革命相伴而来的个人机会。他说这些机会“公允地讲，带来了一些好处，但这绝不仅仅只是补偿。它们还激发了人们的聪明才智和高尚品德，如果没有这样的机会，这些聪明才智和高尚品德可能早就消磨殆尽了，或者只是发出散乱暗淡的微光”。"
      ]
    },
    {
      "name": "第九章 波涛汹涌",
      "notes": [
        "“看得越多，我越能明白为什么那些热爱这个国家的人会为它的愚昧而哭泣。”汉密尔顿写道。[14]在看到纽约州立法机构的懦弱和为了自身的利益退缩时，他写道：“我们一再重复的疑问在于，什么会暂时取悦于人们，而不是什么会长期让人们受益。”他告诉莫里斯，“在这样的一个政府里，只有暂时的权宜之计、变化无常和愚蠢。”[15]汉密尔顿越发对纯粹的民主政治感到绝望，对只是迎合大众意愿的政治家感到失望，越来越喜爱受过教育而有教养的，能够启发人们做出他们自己的判断的领导者。",
        "在约翰·劳伦斯死后，汉密尔顿关闭了情感中的某一扇窗，再也没有打开过。",
        "三个小时后，被围困的国会议员开始走出会场，面对暴乱者们的讥笑和嘲弄。当汉密尔顿走出来的时候，他看到了自己最不愿看到的一幕：曾经为革命浴血奋战的士兵堕落成了一群正在胁迫一个虚弱的中央政府的暴徒。就像三个月前华盛顿所做的那样，汉密尔顿慷慨激昂地陈述了军队必须服从于人民的代表。“军队的肆意妄为，对任何政府而言都是梦魇，”他后来评论说，“在一个共和政体中，军队需要受到特别的制约，如果军队把枪口对准人民的权利，就应该受到严厉的惩罚。”[55]这种情形让他再次思索这样一个问题，如何让一个朝气蓬勃的新生的民主国家产生对法治的持久尊重呢？"
      ]
    },
    {
      "name": "第十章 严肃、沉默而奇怪的动物",
      "notes": [
        "这种谨慎反映了伯尔作为一名政治家的一个主要品质：他是一个变色龙，在大多数问题上都尽量避免鲜明的立场，故意模棱两可、含糊其辞，他可以说是这方面的一个天才。",
        "“我和你当然会很快死去，”当纽约爆发黄热病时他写道，“但是史密斯太太今天早上刚生了一对双胞胎，因此总人口数量上还是没有发生变化。”",
        "他知道和战争时代一样，维持和平也是一项艰巨的任务。多年的战争所造成的那种暴戾倾向能被疏导为有益的力量吗？独立战争把各种团体团结在一起，如果战时同志情谊未能将大家拧成一股绳，阶级对立、区域差别和意识形态方面的分歧会让这个新生国家四分五裂吗？",
        "汉密尔顿保护亲英分子的动机的真实情况是非常复杂的。他认为美国的特征是由它如何对待被自己征服过的敌人来定义的，他希望战争时期痛苦的怨恨能够逐渐转化为宽大仁慈的和平心态。复仇总是让汉密尔顿心生恐惧，阶级妒忌和民众暴力一直是他惧怕的妖魔鬼怪。",
        "他怒斥如果立法机关没有进行任何听证或者审判，就驱逐所有亲英分子，悲剧将会重演。如果真的如此，“没有人会是安全的，也没有人知道什么时候他自己就会成为一个内讧的无辜受害者。以自由之名应用于这样的政府，是对常识的嘲弄。”",
        "政治舆论的腔调突然变得尖刻。某种毒药被投放到美国的政治空气中，其毒性在经历一代人之后才慢慢消散。每逢革命结束，纯粹主义者就对意识形态倒退和背离唯一信仰的迹象虎视眈眈。18世纪八九十年代，人们疯狂地参与政治迫害，惩治那些被指责为“企图窃取胜利果实”的叛徒。对那些激进主义者而言，革命的彻底性就意味着让软弱的行政和司法黯然失色的强势立法。但在汉密尔顿看来，这样做只会导致立法霸权。"
      ]
    },
    {
      "name": "第十一章 幽灵",
      "notes": [
        "汉密尔顿没有兴趣重游圣·克罗伊岛，也不想带艾丽萨回顾他的童年生活。他是否想从精神上远离西印度群岛，从而在美国塑造一个全新的自己？"
      ]
    },
    {
      "name": "第十二章 威严而又令人尊敬的议员",
      "notes": [
        "汉密尔顿担忧美国的民主政治会被一些蛊惑民心的政客所破坏，这些政客会装腔作势地说一些平民主义者的陈词滥调来隐藏他们的专制主义。乔治·克林顿、托马斯·杰斐逊和亚伦·伯尔的行为都逐渐显现出令汉密尔顿担忧的特征。",
        "这些州都在攫取原本属于中央政府的权力：贸易政策的制定权。这种情形让汉密尔顿相信，除非建立一个对海关税收拥有垄断权的新联邦政府，否则国家必将分崩离析。由于各个州在税收上都只考虑自己的利益，他们必然不可能为了公共利益做出自我牺牲。",
        "不知是由于运气、事先策划，还是一种让不可能成为可能的本领，汉密尔顿神奇地出现在美国早期历史的每个重要转折点。",
        "在所有的美国开国元勋中，汉密尔顿可能是最不信任群众智慧的一个，他希望选出的精英领导者给予民众指引。这正是汉密尔顿政治观点中最矛盾的地方：他对美国的乐观看法与实际上对人性的悲观看法共存。他对美国人的信心从没有和他对美国本身的信心很好地匹配在一起。",
        "汉密尔顿对贵族和平民都感到担心，他希望既能遏制滥用权力的多数人也能遏制滥用权力的少数人。“煽动民众的人并不永远是不可取之人，”他在演讲中回应了麦迪逊的一个观点，“贵族常常就是煽动民众的人。”[57]为了避免进一步地滥用职权，汉密尔顿推荐成立一个最高法院，由12名法官组成，只要法官的行为妥当便可终身任职。用这种方式，每个部门都能与民众的狂热保持一段有益的距离，只留下一个明显的例外——众议院。汉密尔顿总结说：“想要确立的主要原则是：必须有一个永久的章志。”",
        "尽管汉密尔顿的计划破灭了，但是它的影响力在代表们散去后依然存在了很长时间。直到汉密尔顿去世时，他的对手们还在挖掘这次演讲，就好像它包含了那个真正的、神秘的汉密尔顿一样，就好像他在最虚弱的一刻突然表露出了真实的自己。",
        "6月18日的演讲被证明是他职业生涯中所犯的3个明显错误之一。每一次，面对有争议的主题他的发言都是大胆、详实、直率的，好像在某种压制之下努力想要表达他心底的想法；每一次，他都是惊人的固执、鲁莽，始终坚信他是对的。只有一件事情是确定的：这个唠叨的、桀骜不驯的、信口开河的人为代表他政敌的那些阴谋家提供了素材。",
        "考虑到汉密尔顿的文学造诣和写作速度，选择他担当此任实在是明智之举。很难想象，编排和筹备委员会只用了4天的时间就完成了对新宪法的雕琢，给后人留下一份需要绞尽脑汁去诠释的作品。他们的目标是篇幅简短，易于变通，语言张弛有度，既不会造成曲解，又留有发挥空间。"
      ]
    },
    {
      "name": "第十三章 普布利乌斯",
      "notes": [
        "联邦党人提到的是分裂、内战、私通外国、拒绝清偿债务以及无情掠夺他人财产；反联邦党人则不无担忧地提到专制主义、君主政体、富人特权以及完全废除州权的建制。",
        "汉密尔顿的头脑总是以超自然的速度工作着。他写作的作品在数量上是如此让人目瞪口呆，简直让人不敢相信，一个人在不到50年的时间里竟然创造了这么多的文字。文字是汉密尔顿的主要武器，他的账本几乎全是购买文具的记录，包括数以千计的毛笔、羊皮纸、小刀、石笔，大量的纸张和蜡。从他的文章可以看出，他能像莫扎特那样条理清晰地表达千头万绪，而且无须修改，有些时候，他也会对文字稍作润色，但一般不会改变逻辑思路。他写作的时候头脑清晰，条理分明，下笔时信手拈来，一气呵成。",
        "他有一种无与伦比的工作能量，他的新思想总在冲突中猛然迸发。他惊人的产量来源于超人的毅力、智力和相当程度的重复之间的相互影响。",
        "当他有一个严肃的目标要完成的时候，他的习惯就是先对它进行一番思考。当思考完毕后他就会睡觉，无论是否是在晚上，大约睡六七个小时后，他会在起床之后先喝点浓咖啡，然后坐在自己的桌子前，在那里一待就是六七个小时或者八个小时。他的笔飞速地书写出来的东西，出版社几乎不用再做什么修改。",
        "亚历山大·汉密尔顿实质上是一个思想上的孤独者，他常常以与大众对立的观点感到荣耀。",
        "在这篇文章中，他不赞成孟德斯鸠认为民主只能在小州幸存的理论。为了使人们彻底改变对这一理论的看法，麦迪逊表明了在一个更为广大的共和国中，不同的利益集团会相互制衡，从而避免多数派实施暴政。",
        "麦迪逊挑剔《邦联条例》模糊不清的语言，欣赏新宪法的精确，希望借此来限制联邦的权力。相比之下，汉密尔顿却认为新宪法语言笼统，具备灵活性，并试图利用这个特点来扩展政府权力。",
        "这次游行标志着联邦派与城市手工业者联合的顶峰。汉密尔顿从未主动讨好民众，之后也再未享受这般殊荣。高高地骑在新宪法的羽冠上，汉密尔顿和联邦党人在这个城市占据了无可争议的支配地位。"
      ]
    },
    {
      "name": "第十四章 让机器动起来",
      "notes": [
        "尽管对克林顿展开了尖刻的人身攻击，汉密尔顿并没有把矛头指向其他人。他对自己受到的批评异常敏感，却从不思考自己的攻击之词会造成什么样的后果。这是他灵魂中的特质。",
        "跟其他国父一样，汉密尔顿寄居在两个截然相反的世界里。既有宪法辩论中超俗感人的形象和庄严崇高的言论——许多人更愿意从这方面缅怀这个伟大人物——还有混乱的私生活、阴谋诡计、通俗小报式的人身攻击。建国初期的这种论辩文化既是美国政治表达的巅峰，又是它的低潮，在从独立战争的崇高理想主义到日常政治细节的过渡中，这种矛盾现象可能是在所难免的。1776年和1787年的英雄在为自己在新政府中争取个人权力和利益时，注定要变得更加渺小和更加伪善。",
        "汉密尔顿对特鲁普说，他深知这会造成财务损失，但“他认为在财政部行使权力，将给这个国家带来巨大益处，其中的意义远远超过他的私人利益”。[68]作为一个品行端正的人，汉密尔顿在职期间切断了除薪水之外的所有收入来源，在这一点上，无论华盛顿、杰斐逊还是麦迪逊都是不曾做到的",
        "亚历山大·汉密尔顿似乎从未陷入人类普遍的惰性之中。以一种不可思议的信心，他总能为最复杂的问题找到了最理想的解决办法。",
        "有时为了强调总统礼节性的一面，华盛顿想成为一个超越党派之争的人物，保留着作为独立战争化身的光环。他的超然风格为积极进取的势力提供了生存空间，尤其是在汉密尔顿愿意担当重任的金融事务方面。如果说华盛顿缺乏汉密尔顿、杰斐逊、麦迪逊、富兰克林和亚当斯那样的卓越才智，但他拥有的却是超乎寻常的判断力。面对选择，他几乎总是能选出最正确的那个。他从来不是批评家所宣称的那样是“汉密尔顿的傀儡”，他经常推翻他的财政部长的意见和做法。"
      ]
    },
    {
      "name": "第十五章 罪恶的交易",
      "notes": [
        "国会会议召开时，所谓的债券经纪人——或富有的证券交易商——聚集在联邦大楼外，拽着议员们刨根问底，想方设法地要打探出汉密尔顿计划的细节。投机商如果能正确地预测汉密尔顿的意图，就能赚取巨额利润，所以在纽约的各种晚宴上，他们竖起耳朵，不漏掉汉密尔顿所说的每一个字。",
        "当时，公众内心深处有一种错觉：任何与英国稍有相似之处的做法都是有害的。或许，这才是汉密尔顿需要克服的最固执的偏见。此外，还有一些人担心汉密尔顿会打破政府内部的权力均衡状态，害怕天平将向行政部门倾斜，而不是“民意机构”众议院。",
        "汉密尔顿知道，当前很多能从其措施中获利的债权人远非高尚之辈。然而，他的目光始终看向美国的未来，而不是此刻的口诛笔伐。他正在为建立一个伟大的国家打下根基。“关于财产的基本原则，以及所有形成社会联系的基本原则，往往在其日常运行中遭遇特别的艰辛与伤害。”他对华盛顿说，“然而，公共秩序和普遍幸福要求这些原则具有稳定性和一致性。容忍局部的罪恶总要好过违背基本原则。”",
        "在麦迪逊看来，这些原始持有人并非如汉密尔顿指责的那般，放弃了对政府的信任，他们只是在万般绝望中卖掉了证券。麦迪逊认为无辜的爱国者正在成为牺牲品，而投机商从无知的村民手中收购债券。麦迪逊把这一点视为对美国独立战争的背叛。",
        "这次冲突将不仅仅是一场个人恩怨，因为汉密尔顿与麦迪逊的分裂催生着美国两党体制的开端。债券融资之争结束了在新政府中昙花一现的政治共识。接下来的五年里，美国的政治风云是以人们赞同或反对亚历山大·汉密尔顿的计划来评判的。",
        "然而，汉密尔顿却笑不出来。一些立法委员尚不了解他好斗的天性，也不知道他会誓死捍卫自己的声誉。费舍尔·埃姆斯指出，没有人比汉密尔顿更看重诚信和荣誉，就连以丝毫不能触犯著称的古罗马时代的政治家马尔库斯·波尔基乌斯·卡托（Marcus Porcius Cato）也不及他。“在触及或仅仅是似乎触及尊严与荣誉的所有问题上，汉密尔顿都无比强硬。”",
        "这并不是最后一次汉密尔顿为自己不必要的轻率而付出代价，而这次挫折再一次表明，在战无不胜的外表下，汉密尔顿仍然是那个来自西印度群岛的异常敏感的年轻人。他的好斗总是超出单纯的政治考虑，他着魔一般捍卫自己的荣誉不受侵犯。这位极端的理性主义者，比其他任何开国元勋都害怕暴民的激情。实际上，他本人就是一个激情四溢，有时无法控制情感的人。"
      ]
    },
    {
      "name": "第十六章 潘格罗斯博士",
      "notes": [
        "他热爱巴黎的居民、美酒、女人、音乐、文学及建筑。尽管他反对贵族统治的倾向日益明显，但这并没有妨碍他沉溺于贵族式的享乐。杰斐逊一直认为自己是一个简单朴实的人，一个不受外来影响的人，而不是他本来真实的样子：贵族、美食家、享乐主义者，以及聪明而野心勃勃的政治家。",
        "或许令人颇感荒谬，长期以来都亲眼见证法国政治的杰斐逊居然对于杀戮的洪流无知无觉；而汉密尔顿，从未踏入欧洲半步，却对法国大革命有着更为清晰的认识。",
        "批准债务承担计划及确定在波托马克建立首都的晚餐交易是汉密尔顿、杰斐逊和麦迪逊最后一次合作推动一项议程。自此以后，他们将发现自己置身于不断升级的公开冲突之中。"
      ]
    },
    {
      "name": "第十八章 贪欲与进取心",
      "notes": [
        "整个国家尚未消化财政部长在短短15个月间层出不穷的各种方案计划，正逐渐了解汉密尔顿的头脑是多么高产。他正在为缔造一个强大的国家而添砖加瓦：公共信用、高效的税收制度、海关业务，现在还有强大的中央银行。",
        "汉密尔顿希望银行主要掌握在私人手中，为此他提出一种理论，后来被全球中央银行奉为真理——货币政策极易被滥用，因此它需要某种程度的独立性，与政治家的干预绝缘：“若要让这种性质的机构享有公众的充分信任，那么在它的结构中应该有一个核心因素，那就是它应当处于私人的管理之下，而不是政府管理；它应该处于个人利益的指引之下，而不是公共政策。”"
      ]
    },
    {
      "name": "第十九章 未来之城",
      "notes": [
        "正如大多数情种深埋的例子，这种“逐步冷却”的臆想只不过为更多更持久的放任提供了聊以自慰的借口。",
        "也许，正如汉密尔顿的自白那样，他的虚荣心使他不能接受被卑劣骗子所愚弄的事实。这个被敌人指责心计深不可测的男人，其实可能是一个容易上当的人。",
        "问题是，没有哪个女人能够完全满足这个童年动荡多变的复杂男人的全部需求。正如他在年少轻狂的早期写下的诗句那样，他仿佛需要两种截然不同的爱：一种是忠诚、温驯的爱，另一种则是被禁止的、禁忌的爱。",
        "似乎在栖居高度文明世界多年之后，汉密尔顿又重返了童年时代的那个放荡纵欲的世界。他的故事中又一次出现了狄更斯式的情结：年轻的主人公逃离了俗世的生活，却又被一对寡廉鲜耻的骗子引诱回到其中。",
        "汉密尔顿在误入桃色陷阱的同时，也在构想一个未来的工业城市，一个与杰斐逊的农业乌托邦相对立的工业社会的缩略图。当时，20个美国人中就有19个是从事农耕的。汉密尔顿担心，如果美国继续保持纯粹的农业经济，它将会在与欧洲社会的比拼中永远处于下风。",
        "英国财政部、皇家海军，还有英格兰银行，这些工业上的突破以强劲的动力将英国推向了世界经济的领先位置。英国把这些经济发明奉若珍贵的国家机密，极其警惕地予以保护，避免落入竞争国手中。政府通过了禁止出口纺织机械的法律，如果船只装载着违禁货物，在海上就会被截获。在纺织工厂工作的高级技师不得移民，否则将受到罚款或监禁的惩处——因为就算他们不能将设计图纸私运出国，却可以记在脑子里并把这价值重大的信息在海外散播。",
        "在汉密尔顿的设想中，美国应当是与英国旗鼓相当的制造业巨头，而不是杰斐逊幻想的自耕农社会。",
        "他坚持认为，美国对农业的关注在本质上不是地理条件造就的，而是欧洲的贸易惯例强加给美国的。",
        "当时在农场和作坊中童工很普遍——汉密尔顿自己也是在十几岁时就开始做店员，他的母亲也曾经工作过。汉密尔顿并没有认为自己对穷人施加了严酷的惩罚，而是认为给予他们获得合理工资的机会。对于汉密尔顿而言，工作是一种获得尊严的体验：“当社会上形成各种各样的工业时，每一个人都能找到适合自己的环境，并将激发出他与生俱来的所有活力。”[50]汉密尔顿并没有把雇用童工和女工视同剥削。",
        "华尔街的骚乱以及威廉·杜尔的溃败凸现出汉密尔顿政治理论中一个刺眼的缺陷：有钱人视自身利益高于国家利益。汉密尔顿总是流露出一种对商人的特别关注，虽然并非本能的或不加批判的，并视其为合众国的潜在中坚力量。他曾这样写道：“那个富有的公民阶层构成了公众福利的一个如此至关重要的组成部分，以至于值得给予每一项实际的、合理的豁免和宽容。”[96]他希望商人能够拥有一种更开明的觉悟，并为公共利益服务。但他却经常为富人遭到的谩骂与攻击忧心忡忡，以至于有时候会低估富人可能采用的阴谋诡计。威廉·杜尔戏剧性的故事暴露出汉密尔顿政治视野中的明显局限性。"
      ]
    },
    {
      "name": "第二十章 反目成仇",
      "notes": [
        "他的人格魅力和政治远见把他的追随者团结在了自己周围，这些人自然而然地成为了所谓的“联邦党人”。通过强调宪法支持者所用的术语，联邦党人巧妙地暗示，他们的敌人是反对宪法的。联邦党人与新英格兰、大西洋沿海地带的大银行和商人互相支持，他们当中的大多数都是公理会和圣公会教友。",
        "联邦党人以结束美国当时的无政府状态为己任，而共和党人则认为他们自己是在拯救美国于反革命思潮之中。双方都误解甚至扭曲了对方的观点，而对自身怀有一种理想化的自我感受。两派之间已经没有什么礼节或文明行为可讲了，也看不到两党和平共处、轮流执政的可能性。一种令人不安的前景出现了，那就是一党建立与存在的同时，对方应当永远消失。最终，他们都无意反对当政的政府。随着政党思想进一步尖刻起来，汉密尔顿和华盛顿认为大部分反对他们的声音都是对政府的不忠，甚至是本质上的背叛。",
        "华盛顿与汉密尔顿一起分享有价值的想法，倚重他渊博的知识，往往也听从他的意见。这一点让对政府持批评态度的共和党人处于进退两难的境地，因为华盛顿仍然是美国的英雄人物，不可撼动的政治灵魂，直接攻击他无异于政治自杀。而汉密尔顿和华盛顿不可同日而语，于是，人人可得而诛之的汉密尔顿就必然成了遭到讨伐的政治魔鬼。",
        "此时，这个年轻共和国的政治生活呈现出一种很奇怪的景象。一方面这个时期的领导人的才干远远超过未来美国历史上的历届政府；另一方面，他们相互之间的憎恨也是前无古人，后无来者的。对于一流的思想意识与低级的诽谤攻击的并存该做何解释？正如前面已经提到过的，对立双方都认为美国的未来危如累卵。到了1792年，两派政党都将对手视为对革命传统的致命威胁。然而，这种理想主义和谩骂诅咒的奇特混合正是源于其创始人的背景与经历。这些革命时期无私的战士和制宪会议的智者不得不走下神坛，适应每天都要忙于具体政务的粗鄙世界；他们在这个世界中培育自己的利益，也希望昔日的荣光能派上用场。所以，这些创始人就会以两种不同的姿态出现在我们面前：崇高和平凡，无私和自私，英勇和乏味。经过1776年和1787年脆弱的统一之后，他们之间渐渐展开了广泛的竞争，甚至彼此产生了嫉妒的心理。因此，我们所看到的关于他们最尖刻的言辞都来源于他们自己笔下也绝非偶然。",
        "他认为自己的个人名誉和国家命运都危在旦夕，于是使出浑身解数，竭尽言辞之利，试图力挽狂澜。一次又一次地，汉密尔顿犯下了职业生涯中同样的政治错误：他永远不懂得见好就收，随之而来的过激行为使得他一次又一次地陷入无可挽回的莽撞与轻率之中。"
      ]
    },
    {
      "name": "第二十一章 东窗事发",
      "notes": [
        "雷诺兹事件对汉密尔顿来说是令人遗憾、不可原谅的错误。他身居要职，自命清高，却多次错失了断私情的机会，况且身边还有对他情深义重且怀孕在身的妻子，这一切都令他的过失备受谴责。"
      ]
    },
    {
      "name": "第二十二章 暗箭",
      "notes": [
        "当局势还不明朗的时候，他总是骑墙观望。实际上，我认为他根本就不支持或反对任何事，他关心的只是是否符合自己的利益和野心。我还坚信，他正计划一步步让自己成为政党领导人，甚至爬上……国家最高领导人的位置，总之竭尽所能地往上爬。",
        "然而，如果说杰斐逊是一个狂热盲信的人，他毕竟还恪守自己的原则——因此汉密尔顿能够容忍。伯尔之过在于完全缺乏原则，这一点是汉密尔顿所无法原谅的。",
        "一个以酗酒而臭名昭著的政府老职员，由于私利而心怀不满，居然能够对汉密尔顿的公众声誉造成如此持久的伤害——这恰是对那个时期恶劣的党派纷争的写照。这也证明了汉密尔顿无法容忍自己的名声受到丝毫玷污，为了捍卫个人荣誉，即便是不顾脸面地在公开场合与小人对骂，亦在所不辞。"
      ]
    },
    {
      "name": "第二十三章 公民惹内",
      "notes": [
        "汉密尔顿拒绝宽恕巴黎的屠戮，反对“为了达到革命目的可以不择手段”。汉密尔顿认为革命不应该一夜之间斩断与过去的联系，或者彻底废弃原有的法律、秩序和传统。“争取自由的斗争就其本身而言是崇高的，”他说，“当与高尚、正义和人道联系起来时，它应该尊重每一位朋友，把它当作人。但是如果被犯罪和肆无忌惮所玷污，那它就失去了人们的尊重。”[",
        "对汉密尔顿来说，法国乌托邦式的革命过于强调自由，而排斥了秩序、道德、宗教和财产权利。他们迫害的银行家和商人恰恰是汉密尔顿视为渐进改革的中间力量。他把法国的混乱局面看作在美国的凶兆，如果人们因为对自由的热爱而置秩序保障于不顾的话。他最大的梦魇此时正在横跨大西洋——一场充满希望的革命让位于混乱的恐怖状态和威权统治。他的结论也是非常明确的：“如果道德中仍有某种东西是永恒的，那么，对大革命的鼓吹意味着令人蒙羞的时刻必将到来。”",
        "在发布了中立声明之后，汉密尔顿继续解释他对美国外交政策的看法：“应该以自身利益而非情感上的好恶为基础；想象中的利他主义往往掩藏着卑鄙的动机；个人经常为慈善之举，但是国家却绝少如此。”这种朴素的讲究实际的世界观可能源于其在西印度群岛时对欧洲国家的观察。"
      ]
    },
    {
      "name": "第二十四章 不合心意的交易",
      "notes": [
        "对汉密尔顿而言，战胜杰斐逊是一场喜忧参半的胜利，他甚至几乎没有时间去品尝其中滋味。他受到政敌的围攻，为自己的健康担忧，感觉公众似乎也不欢迎他。在给安杰莉卡·丘奇的一封信中，年近39岁的汉密尔顿再次表达了厌世的思想：“尘世间所有事情的安排是多么奇怪。我在我不想在的地方。我知道我能够更快乐一些，但是环境束缚了我。”",
        "汉密尔顿也从中汲取了关于政治宣传的教训，意志消沉的他自嘲：“无论你多么正直，没有人能够经受住众口铄金的攻击，无论它们是多么荒谬。”如果某种指控足够频繁，到最后人们就会以为：“那个经常受到指控的人不可能是清白无辜的。”"
      ]
    },
    {
      "name": "第二十五章 血流成海",
      "notes": [
        "汉密尔顿却为之备感心痛。法国大革命中无神论的萌芽重新唤醒了他自国王学院时期就已休眠的宗教意识。“神的存在遭到质疑，在有些情况下甚至被否定，”他写下了关于法国人攻击基督教的警告，“虔诚的职责被奚落，人的希望取决于他现世的短暂生存。死亡被解释为永久的睡眠。”[22]汉密尔顿认为，法国大革命已经蜕变成了异端学说的纲要，其中的观点包括认为道德能够脱离宗教而存在，人性能够通过革命而完善，“政府本身将变得毫无用处，因为社会将挣脱其束缚，自行生存与繁荣”。"
      ]
    },
    {
      "name": "第二十六章 邪恶的西部叛乱",
      "notes": [
        "“无政府状态一旦开始，必然导致君主专制。”[20]汉密尔顿认为，政府最神圣的职责在于“对宪法和法律的不可侵犯的尊重”。",
        "在汉密尔顿内心深处，有一种根本性的疏远性，他一直有一种悲伤，感觉自己虽人在美国，某种程度上仍然是无根可依的局外人。最终，国会基本上未加改动地实施了汉密尔顿的方案，否决了伯尔提出的修改意见。汉密尔顿面对威胁的反应有些过激了，他表现出一种抑郁的特质，一种夸大问题的倾向。令人奇怪的是，作为从事公共事务的专家，他却始终不能培养起自我保护的外壳。",
        "在汉密尔顿就职时已破产的美国，现在享有的信用等级与任何一个欧洲国家不相上下。他为自由民主政治和资本主义奠定了基础，并帮助实现了总统角色从被动的行政长官到积极的政策制定者的转变，为美国未来的崛起建起了运行机制的总体框架。他展示了政府的创造性功能，并促进了各州统一为一个国家的不可逆转的进程。他清晰阐述了其宪法基础，确定了对外政策的关键原则，他比任何人都更出色地维护巩固了华盛顿政府。"
      ]
    },
    {
      "name": "第二十七章 糖球与玩具",
      "notes": [
        "他给汉密尔顿的信件再次确认了杰斐逊的追随者很难相信的一个事实：总统从不回避与汉密尔顿的意见分歧，但在绝大多数问题上他们俩还真是英雄所见略同。",
        "没有华盛顿的指导或者公共职务，他再次暴露了桀骜不驯的火爆脾气，这对他而言是无益的，而且降低了他的威信。他也再一次让人们看到，在为美国社会塑造一个全新的法律和司法结构的过程中，立下汗马功劳的那个人骨子里依然潜藏着旧式的族斗意识。当发生激烈的个人冲突的时候，纽约最著名的律师不是本能地求助于法院，而是借助于决斗场。",
        "对反对共和党的人来说，汉密尔顿是一个不折不扣的巨人。不记得有多少次，他单枪匹马就成为一股令人生畏的力量。他好几次陷入四面楚歌的境地，很可能就此毁灭。但是，共和党给予汉密尔顿充足的时间，让他得以运用他的才能和斗志帮助自己绝处逢生。所以我们也许适当地反对他一下，会更好，而不是穷追猛打。事实上，当他继续前进时，除了你自己没有人能够和他交手。",
        "对汉密尔顿来说，《杰伊条约》的胜利代表着他与华盛顿合作的巅峰。在解决了独立战争遗留下来的所有棘手问题之后，这一条约搬掉了最后一块阻碍同英国改善关系以及持续繁荣的绊脚石。"
      ]
    },
    {
      "name": "第二十八章 惹是生非的卡西乌斯",
      "notes": [
        "华盛顿决定放弃三连任是一件大事。他原本没有任期限制，许多美国民众期待他终身执政。在领导者都渴望攫取更多权力的年代，他却选择了放弃。辞职是他能向共和党批评者所做的最为庄严的回应。",
        "在谈及美国应该避免与外国长久结盟这个主题时，他指出：“一个国家沉溺于习惯性的仇恨或喜爱，从某种程度上来说，就是一种奴性。”",
        "尽管有幸拥有一个伟大的行政头脑，也有一个最高决策者的支持，但是汉密尔顿始终没有学会像一个成熟的政治家那样收放自如。他的领导理念高尚，但有局限性：他认为，一个真正的政治家在必要时不能屈从于民意，而要帮助民众摆脱幻想或自我陶醉的状态。汉密尔顿生活在一个单纯的道德世界，不擅长与人妥协或达成共识。华盛顿和杰斐逊都善于回应民众的呼声，而汉密尔顿则对普通人的好恶缺乏兴趣。尽管是一个公认的可能会成为总统的杰出人物，但他还是缺乏伍德罗·威尔逊在定义“政治领袖”时所提及的一种关键品质：“对他所领导的人抱有深切的感情，这种情感来自洞察力而不是智力。”[36]亚历山大·汉密尔顿缺乏的就是这种与美国民众的玄妙的联系。这可能就是为什么麦迪逊一直说“汉密尔顿永远不可能获得总统一职”的原因。"
      ]
    },
    {
      "name": "第二十九章 琥珀人",
      "notes": [
        "他经常用紧张甚至是痛苦的奋斗，追求那些可遇不可及的人生目标。他渴望出人头地、被人肯定，内心却从未真正获得满足。",
        "亚当斯说：“深得人心永远都不是我所能做到的，过去或是将来我都不是一个广受欢迎的人……但是有一件事情我明白，一个人必须对民众的错误有正确的判断力，并对他们予以监督，有时甚至需要承担他们不满意而带来的种种风险。否则，长远来看，他不可能为人民做出什么有益之事。”",
        "像汉密尔顿一样，亚当斯深信民众渴望自由，但怀疑他们是否愿意用一套牢固的权力制衡体系来约束他们的代表。两人皆是坚定的国家主义者，都欣赏英国的制度，反对乌托邦思想，不相信民主能够净化人性的浪漫想法。他们认为，平民和国王都可能成为暴君，都担心法国大革命在美国重演。在亚当斯眼中，法国的一系列事件散发着“血腥、恐怖，充斥着谋害和杀戮，不乏野心和贪婪”。"
      ]
    },
    {
      "name": "第三十章 飞近太阳",
      "notes": [
        "汉密尔顿似乎渴望与失而复得的亲戚保持联系。这一愿望多少有点感伤，因为汉密尔顿没有看清楚威廉叔叔突然主动联系他的个人企图。苏格兰的汉密尔顿一家人从未试图帮助亚历山大·汉密尔顿从贫穷孤独的状态中走出来，也从未对汉密尔顿在美国的崛起表示过祝贺。威廉现在写信给汉密尔顿只是出于自私的目的。",
        "汉密尔顿的策略很简单：他准备牺牲在私生活上的名声以保住他在公共领域获得的荣誉。他知道这对艾丽萨而言是最苛刻的折磨。",
        "其实，汉密尔顿根本不具备杰斐逊等人的马基雅弗利式精明，他的过度坦诚再次让他饱受挫折。“再没有人比他更鄙视口是心非、两面三刀了，也没有人比他更坦率了。”费舍尔·埃姆斯说。[46]汉密尔顿不擅长明哲保身。或许他觉得为自己正名的最佳途径就是把所有细节都展示给公众，就像在政治斗争中一样。他无法抑制自己的冲动，拿起得心应手的文字武器发起反攻。他更多地把自己视作正义的化身，受到了诡计多端的敌人的恶意中伤，所以他要把敌人掀翻在地。",
        "“汉密尔顿眼下是跌倒了，但是即使传言他与纽约和费城的每一个女性通奸，也不能妨碍他再次崛起。因为在政坛上混迹过一段时间以后，纯洁的人格对争取公众的支持来说并不是必需的。”",
        "然而，无论受过多大痛苦，艾丽萨一直没有放弃这样的信念：自己的丈夫是一个高尚的爱国者，他理应得到国人的尊重，并且他已经被一伙穷凶极恶的人钉到十字架上了。她后来写给子女的著作，花几十年时间编辑丈夫的作品并校订他的传记，谈到丈夫时总是笑容满面，对华盛顿送的冰镇桶引以为豪，她为争取汉密尔顿对告别演说词的著作权所做的斗争，以及其他许许多多的事情，都证明了她对丈夫永世不渝的爱。另一个有说服力的证据是，她对门罗至死未灭的憎恨。",
        "那天晚上，汉密尔顿将军回到家中，以为儿子已经不在人世了。但是让他惊喜的是儿子还活着。当他知道了儿子的救治方法之后，他立刻来到我的房间，我当时还正在睡觉呢。他摇醒我，紧紧握住我的手，热泪盈眶，他说：“亲爱的医生，我若不首先来到你这里向你表达我的感激之情，我无法待在我自己的房间里。你挽救了我的儿子，对我们家有莫大的恩德。”"
      ]
    },
    {
      "name": "第三十一章 地狱的使者",
      "notes": [
        "在汉密尔顿回到纽约之后，一天晚上，德塔列朗在赴晚宴的途中瞥见律师办公室的烛光中的汉密尔顿正在辛勤工作。他非常震惊地说：“我看到一个为整个国家赚取过财富的人正在为了养家糊口而通宵达旦地工作。”",
        "在此期间，汉密尔顿徘徊在一种奇怪的状态中——同时感受到自己的强大和软弱。一方面，他感到可以支配很多事情；另一方面，他又感到孤立无援。他是一位没有任何公职的律师，但是很多人认为他比总统更有影响力。他和内阁有着特殊的联系渠道，经常给他们写信。他的建议会被内阁成员转述给总统，当然他们不会说出那些话都来自于汉密尔顿。",
        "在他的建议书中，汉密尔顿表现出一贯的思维敏捷、条理清晰和果敢坚决。为什么亚当斯内阁成员对汉密尔顿在行政方面的能力怀有好感，变得很容易理解；为什么亚当斯对他干政感到愤怒，亦不言自明。",
        "他向杰伊哀叹道，“自给自足，蔑视科学和别人的经验是这个国家盛行的观点”。[97]（这一态度在一定程度上反映了他对杰斐逊和他的支持者感到沮丧，因为杰斐逊和其支持者相信，美国有太多的东西要教给这个世界，却几乎没有什么东西需要向这个世界学习。）",
        "与那本解释雷诺兹事件的小书一样，这些秘密信函显示，一旦失去了华盛顿的督导，我行我素的汉密尔顿将失去判断力。"
      ]
    },
    {
      "name": "第三十二章 女巫的统治",
      "notes": [
        "约翰·亚当斯总统任职期间，美国政治陷入历史上空前绝后的野蛮状态，偏执使得两党彻底放弃了互信。与其他好战的联邦党人一样，汉密尔顿越来越多地把不同政见抬升到“叛国”的高度，夸张地进行抨击。例如，在一张报纸上，他攻击杰斐逊的支持者“与其说是美国人倒不如说是法国人”，并断言为了满足他们的野心和复仇的渴望，他们已经准备好“把他们国家的独立和福祉作为牺牲品摆放到法国的祭坛上”。[1]共和党人的表现也好不到哪里去，他们把不喜欢的政策说成是与英国结盟的人的背叛行径，说他们重新向乔治三世卑躬屈膝。双方别无二致地使用贬损对方的标签——共和党人被称为“雅各宾分子”，联邦党人则被称为“英国佬”，这些称呼都是身怀恶意且异常偏激的情绪的直接反映。在那一段低沉的日子里，美国的开国元勋们似乎都走下了神坛，成了很容易犯错误的凡夫俗子。",
        "愤怒之余，杰斐逊坚定地相信，人民的常识会纠正这些错误。他告诉弗吉尼亚的一个同事，“耐心点，我们就会看到女巫的统治结束了，他们的魔咒会消失，人们在明白是非后会让政府执行正确的原则”。[19]他相信，虽然乔治·华盛顿牵制了联邦党人最危险的倾向，但在亚当斯的统治之下，联邦党还是已经“登上阿波罗的太阳车，并解开了缰绳，就像法厄同一样，鲁莽而疯狂”",
        "对于一个在制宪会议上主张联邦政府应当对州的法律拥有否决权的人来说，这真是一个惊人的转变。在肯塔基和弗吉尼亚的提案中，杰斐逊和麦迪逊提出了激进的州权理论，事实上已经损害了美国宪法的地位。",
        "从汉密尔顿失落的神态中，亚当斯总统嗅到了军国主义倾向和独裁统治的气息。他说：“汉密尔顿先生的大脑中，总是摆脱不了可怕的怪物或幻象，他称之为‘危机’，并因此经常做出鲁莽之举。”[51]在后来的几年，总统庆幸自己约束了汉密尔顿。“若非因为我，他可能会让美国卷入对法战争或内战之中。”[52]亚当斯不肯承认的是，自己未能履行强有力的领导责任，听任他与汉密尔顿及内阁之间的隔阂日益加深。逃回昆西老家并不是最有效的解决内部冲突的办法。"
      ]
    },
    {
      "name": "第三十三章 神圣和世俗",
      "notes": [
        "与很多自我奋斗的移民一样，汉密尔顿彻底地抛弃了自己的过去。他从来没有流露过重返故里的愿望，他的成长经历也成了一个禁忌话题。然而少年时的景象可能继续影响着他看待问题的方法，尤其是奴隶制问题。",
        "他对政治和人性越是绝望——他的世界观从一开始就不是乐观的——他就越感激忠贞不贰、朴素大方的妻子。",
        "汉密尔顿的生活逐渐失去了如时钟般的精准，抑郁的情绪再次击败了他。在1798年11月住在小奥利弗·沃科特家中的时候，汉密尔顿目睹了处于疾病晚期的沃科特夫人日渐消瘦，他向艾丽萨坦言，他陷入情绪低谷，无法自拔：“我很好，但我知道忧郁盘踞在我的脑海，恐怕只有和家人团聚才能摆脱它们。从来信得知你和宝贝们一切都好，我感到宽慰。”[12]在后来的一次旅行中，他告诉安杰莉卡·丘奇，在离开纽约之后他感到“满心的悲凉”。[13]这些直白的话语罕见于字面上，因为汉密尔顿常常掩饰内心的想法，很少坦白自己的焦虑。",
        "丘奇夫人给我写信说，你缺乏运动。这种情形以及无休止地操劳会严重损害你的健康。我相信很难让一个活跃的大脑暂停对事业的关注，但是，我亲爱的先生，为了健康，你必须做出一些牺牲。因为对所有你珍爱的人和敬爱的国家来说，你的健康非常重要。我请求你多锻炼身体，不要太过劳神。",
        "汉密尔顿的确开始做一些户外休闲活动了。近来他买了一支来复枪，喜欢和一只名叫“老佩吉”的猎犬外出打猎，还会带着他那“打鸟的家什”——在枪托上刻着“A．汉密尔顿，纽约”字样的猎枪，在哈莱姆森林里打鸟散心。其他时候，他会到哈得孙河垂钓，看是否能撞见一条鲈鱼。[15]他依旧是剧院的常客，无论是悲剧还是喜剧。他还参加百老汇雪花旅馆的慈善音乐会。汉密尔顿兴趣广泛，他缺的只是时间。"
      ]
    },
    {
      "name": "第三十四章 罪恶时分",
      "notes": [
        "这份文件表明，汉密尔顿彻底失去洞察力，判断力也降至最低点。虽然其中不乏创见，如建立军事学院，筹建工厂生产军服和其他军用补给物资，开凿运河促进各州之间的贸易往来，但更多的却是反映了他对动乱的病态恐惧。他认为弗吉尼亚的“敌人”企图分裂联邦，整个国家已处于内战的边缘。他希望有更多的税收去建造船只、引入更长的兵役的期限。他越来越不相信公众的判断力，建议加强各州民兵的力量，以随时召唤他们“镇压非法集会和叛乱”。",
        "为了削减弗吉尼亚州政府的权力，汉密尔顿甚至不切实际地提出肢解大州：“大州自恃有力量与首府抗衡，更有可能兴风作浪……将大州分成若干小州应该成为联邦政策最重要的内容。”",
        "在华盛顿就任总统时，汉密尔顿已经习惯于获得权力和尊重。亚当斯总统摧毁了这种专属权，汉密尔顿永远也不会原谅他。在特伦顿发生的事件，证明汉密尔顿对总统已经没有任何直接影响。再加上雷诺兹绯闻的公布令汉密尔顿无地自容，嘲讽了他对个人美德的自我标榜，这无异于雪上加霜。与此同时，他还陷入了敌人对他无情的抨击中而不能自拔，深感痛苦。现在，他的思想完全沉浸在忧郁之中，甚至有人怀疑他因意志消沉而丧失判断力。他早年任财政部长时的生机和活力似乎正在慢慢消逝。",
        "亚当斯在一件事上是正确的：联邦党人太依赖华盛顿，期望他能结束党争，这使得他们在华盛顿死后尤其是在总统大选在即的时候非常脆弱。汉密尔顿周围的许多高层联邦党人想放弃亚当斯，华盛顿去世之前，古维内尔·莫里斯草拟了一封给他的信，请求他再次竞选总统。汉密尔顿深知，华盛顿的离去将摧毁原本就不牢固的联邦党阵线，“这位伟人的辞世给我们带来难以估量的损失，大好局面顿时失去控制”。[50]追随汉密尔顿的联邦党人面临两难的窘境：要么默认现行政府的恶政，要么冒险让党内出现分裂。"
      ]
    },
    {
      "name": "第三十五章 怒火中烧",
      "notes": [
        "汉密尔顿天生不会妥协。如果有必要，他甚至准备毁掉联邦党而让杰斐逊成为总统，也不愿意与约翰·亚当斯和平共处。",
        "朋友劝汉密尔顿悬崖勒马，因为拉票活动的效果已经事与愿违，但他对这些忠告仍置之不理。他从新英格兰之旅中得出完全错误的结论，一心要去启迪那些“无知”的选民认识到亚当斯的劣迹。他的惯用方法只有一个：滔滔不绝地演讲，展示所有的细节。"
      ]
    },
    {
      "name": "第三十六章 准备战斗的情绪",
      "notes": [
        "在措辞严厉地撰写一份针对约翰·亚当斯的控诉书时，汉密尔顿做了一件形同政治自杀的错事，从而断送了他的政治生命。正如当年的雷诺兹宣传册所表现出来的那样，他天生就具有强烈的自残倾向，能够不假思索地向悬崖迈进。18世纪90年代末的那段时间，最能显现出他的这些性格。古维内尔·莫里斯曾经评论说，汉密尔顿“一旦形成某个想法，就会不顾一切地去做”。",
        "亚当斯重提汉密尔顿生于外国，与美国人的性格格格不入，指责他并非真正的爱国者，而是一个无可救药的浪子，批判他幼稚浅薄，对军事知识一知半解，甚至谩骂他是一名无能的财政部长，只会整天正襟危坐地撰写“充满野心的报告”，推诿部下去操持部门工作。跟大多数人一样，汉密尔顿和亚当斯对别人身上的缺点异乎寻常的敏感，事实上，这些缺点他们本身都有。",
        "1800年总统选举中的这场喧嚣，隐藏着重塑美国政体的需求，并导致了共和党成为多数党的意识形态巨变。由于汉密尔顿的信没起到任何作用，在角逐联邦众议院席位时，共和党人以更大的优势取得了控制权：他们得到65个席位，联邦党人则获得41个。民众用选票表达了对联邦党人一连串不得人心的行为的失望：《杰伊条约》，《侨民法与镇压叛乱法》，敌视法国的政策，汉密尔顿麾下的庞大军队，以及为军备征收的税款。1800年选举第一次揭示了美国政治中真正起作用的核心力量——民意，它排斥任何被认为是极端行为的事件。",
        "亚当斯与汉密尔顿之争还揭示了联邦党存在的一个更深层的问题：它的政治是精英政治。这或许可以解释联邦党最终的消亡。詹姆斯·麦克亨利向小奥利弗·沃科特抱怨他们的领导人说：“这些人只是相互通信，在引导民心方面却毫无建树。”[50]联邦党人只是向选举人大声疾呼，却从未尝试发动一场基础广泛的民众运动。汉密尔顿意欲主导选举人，他想提出自己的专业见解，而不是征询民意。他采取了强硬的、永不妥协的立场，并因在一个渴望简单的政治文化中拥有深奥思想而沾沾自喜。汉密尔顿是一位成功的思想家和行动家，却不是普通选民的合格领导者。他过于聪明，以致无法吸引大众的好感。费舍尔·埃姆斯在谈及汉密尔顿时说：“普通人不想要一个‘因天赋和教养而高高在上’的领导者。”",
        "在华盛顿、亚当斯和汉密尔顿的指引下，联邦党人留给美国一个稳固的联邦政府，包括一家中央银行、偿债基金、高评级信用、税收制度、海关系统、海岸警卫队、海军，以及其他一些保证能够维护自由的机构。他们激活了重要的宪法原则，为美国宪法引入灵活性，增强了国家的凝聚力，并为行政部门的内外政策设定了积极的基调。需要特别指出的是，汉密尔顿以共和党人不敢想的方式，用一系列财政计划巩固了这个国家。当乌托邦主义和法国大革命热情在杰斐逊的诸多追随者中盛行之时，汉密尔顿为这个国家树立了法律原则和资本主义文化。出于对国家权力的畏惧，对中央权威的憎恶，以及对宪法的狭义理解，共和党人会发现，他们即使有机会，也很难创立这些彪炳千秋的历史功勋。"
      ]
    },
    {
      "name": "第三十七章 僵局",
      "notes": [
        "如果不得已必须做出选择，汉密尔顿更喜欢选择一个有原则的错误之人，而不是没有任何原则的人。",
        "汉密尔顿先用宣传册给了亚当斯当头一棒，虽不致命却也给他留下了伤疤，接着又阻挠伯尔向总统宝座逼近，并为联邦党人和杰斐逊的交易铺平了道路。"
      ]
    },
    {
      "name": "第三十八章 荒唐的世界",
      "notes": [
        "杰斐逊一成为总统，46岁的汉密尔顿就开始从公众视野中隐退了，他的崛起光芒万丈、引人注目，由此让他的谢幕显得突兀。然而如果褪去了他以前在政治领域的光环，在法律专业领域，他仍是一座高峰，在纽约各个机构依然有广泛的影响力。",
        "在心灰意冷的时候，汉密尔顿一度幻想归隐于山水之间，尤其是当菲利普·斯凯勒不断打扰自己静坐的脑力劳动之时。但某些事情阻止了他，使他不能如愿以偿。部分问题是，汉密尔顿骨子里是一个城市人，更愿意与书籍而不是潺潺的小溪打交道。其他的开国元勋——华盛顿、杰斐逊、麦迪逊、亚当斯——都拥有种植园或者大片的农庄，他们从中可以获得经济和精神上的支撑，而汉密尔顿是一个被束缚在其工作上的城市居民。",
        "作为田园生活的初级体验者，他谦虚地向友人和邻里请教。他给农业专家理查德·彼得斯（Richard Peters）写信：“在这种新情况下，我不像杰斐逊那样得心应手，正像杰斐逊初次执掌美国的船舵不太适应一样，我想起你很擅长农业科学，因此希望能得到你的指点。”",
        "汉密尔顿的孩子们往往能记起他们的父亲在格兰其庄园时的样子，部分原因在于他们那个时候已经长大，还有一个原因是他们终于得到了这个劳碌一生、饱受非议之人的悉心照料。",
        "作为一个有时不修边幅的英俊男人，杰斐逊清除了华盛顿和亚当斯时代的华丽排场，聪明地将自己打造成一个朴实无华的布衣总统形象。汉密尔顿在其文章中描绘的各种各样的杰斐逊——奢侈享受的杰斐逊、挥金如土的杰斐逊、高贵有礼的杰斐逊、负债累累的杰斐逊、蓄奴泄欲的杰斐逊——统统被一个历史上最感人至深的形象“创造者的杰斐逊”给遮掩下去了。就职两周后，杰斐逊住在国会大厦附近的寓所里，在公共餐桌旁用餐。入驻白宫后，这位“平易近人”的总统（在巴黎时曾是个衣着时尚的人）经常骑马在华盛顿特区飞驰，不戴假发，也不给头发扑粉。他会脚踩拖鞋在家里走来走去，喂着他的宠物鸟，并亲自应答着门铃（当威廉·普卢默第一次来到行政官邸时，他错把总统当作一名仆人）。或许，也只有杰斐逊能够把上不得台面的衣服转变成响彻云霄的政治宣言。",
        "事实上，杰斐逊的执政理念远比他本人或汉密尔顿愿意承认的更温和、更中庸。这位弗吉尼亚人失去了作为在野党人的自由，不再谴责行政权是对革命彻头彻尾的背叛。一些自称“老共和党人”的纯粹主义者甚至抗议说，杰斐逊变节了，他不肯推翻汉密尔顿的制度，包括国家银行，这背离了他以前的原则。",
        "加勒廷赞扬汉密尔顿说，他作为第一任财政部长做出了这样一项杰出的工作，一劳永逸地解决了所有的问题，让日后的继任者几乎不用再操心任何事。对于曾经被杰斐逊的支持者视为洪水猛兽的合众国第一银行，加勒廷也对其大加称赞，说它“拥有精巧的管理机制”。",
        "在向基督表达了信仰之后，菲利普·汉密尔顿在清晨5点离开了人世，此时距那致命的一击约有14个小时。他在一个雨天下葬，哀悼的人群排着长队为他送行。在快到坟墓时，踉跄的汉密尔顿不得不依靠朋友的搀扶。人们公认，汉密尔顿面对灾难性事件时一直表现得泰然自若，但是，“他那天的举止十分反常”，安杰莉卡·丘奇写道。[63]在很长一段时间里，艾丽萨都悲伤不已，没有什么能让她感到安慰。",
        "菲利普之死的受害者之一是汉密尔顿17岁的女儿安杰莉卡。她是一位活泼、敏感，有音乐天赋的少女，长得像极了她那风华绝代的姨妈。在汉密尔顿担任财政部长期间，玛莎·华盛顿每周两次带安杰莉卡和自己的孩子一起去舞蹈学校。与兄长亲密无间的安杰莉卡无法接受菲利普的死讯，她的精神崩溃了。那年秋天，汉密尔顿在格兰其庄园想尽一切办法满足她的愿望，试图让她恢复健康。他让查尔斯·平克尼给她送来了西瓜和三四只长尾小鹦鹉——“她非常喜欢小鸟”，但任何关爱都未能奏效，她的精神状况依然很差。[67]詹姆斯·肯特委婉地描述这个十几岁的女孩拥有“非同寻常的天真和质朴”。[68]安杰莉卡·汉密尔顿一直活到73岁，由麦克唐纳医生照顾着在皇后区安度晚年。她偶尔神志清醒，但永远沉浸于少女时代，常常认不出家人。在她的余生中，她会唱起和父亲表演二重奏时她用钢琴弹奏的歌曲，她也总是谈起她死去的哥哥，就好像他还活着一样。艾丽萨在遗嘱中恳请孩子们“对我不幸的女儿安杰莉卡要仁慈、关爱、体贴”。[69]1856年，安杰莉卡的妹妹小艾丽萨·汉密尔顿预感到姐姐即将离世，她写道：“可怜的姐姐，对她来说，这该是个幸福的解脱吧！她已经失去幸福半个世纪了。”",
        "菲利普死后，汉密尔顿万念俱灰。虽然对失落情绪并不陌生，但他从未因此堕入绝望的深渊。在过去，无论多么痛苦，他依然能以一种近乎机械的平静源源不断地写出文章和信件。现在，他平稳的生活状态灰飞烟灭了。“我从未看见过一个人像汉密尔顿那样彻底被悲痛征服”，罗伯特·特鲁普在决斗后两个星期写道。[71]被生父遗弃的汉密尔顿一定悔恨没能保护好儿子。4个月后，他强打精神，答谢所收到的慰问信。这些回信表现出他对爱子之死的深切哀痛，他对生活的极度绝望，以及对宗教慰藉的强烈需求。"
      ]
    },
    {
      "name": "第三十九章 宣传册之战",
      "notes": [
        "杰斐逊总统在民众中的声望进一步提升，加深了汉密尔顿的悲观情绪。受到众议院和参议院中的共和党大多数的支持，杰斐逊执掌着一个令其两位前任都会艳羡的团结一致的政府。幸得华盛顿和汉密尔顿，美国经济进入繁荣发展期。多亏亚当斯，美法“准战争”成为了回忆。继承了国内繁荣、国际和平的杰斐逊，享受着异乎寻常的好运，美国自独立革命后第一次真正稳定下来。",
        "在整个政治生涯中，汉密尔顿一直是一个非常坚韧的人，对奴隶、美洲原住民和犹太人都持一种开明的态度。他对美国发展建设的构想向来是建立在外国移民大量涌入的基础之上的。现在，受到个人挫折与磨难的汉密尔顿，甚至背离他那最优秀的本性。"
      ]
    },
    {
      "name": "第四十章 真相的代价",
      "notes": [
        "通过强调动机问题，汉密尔顿明确了至今仍在美国产生效力的诽谤罪认定原则：发生争议的作品必须是虚假的、破坏他人名誉的和恶意的。如果一份公开发行的作品“意图是正当的，它就不应该是诽谤，因为它只不过是一种坦率的记录”。",
        "当汉密尔顿用铿锵有力的声音发表总结陈词时，他仿佛回到国王学院那青春飞扬、意气风发的岁月。他的声音仿佛是从内心深处自由地流淌出来的：“我从不认为说出真相是犯罪之举。我很高兴这一天即将来临，因为我的灵魂憎恨这样的看法：一个自由的人却不敢说出事实的真相。”[25]表达自由的问题有着非凡的意义，派系作风——“我们国家的致命毒药”——已经扩散至整个美国。汉密尔顿担心某些政党可能导致专制和独裁：“监督这些行为是自由的媒体的职责。它提早为我们敲响葬钟，捍卫权力免遭侵蚀。这是一项重要的权利，我们为此权利宁可浴血奋战也不能放弃。”"
      ]
    },
    {
      "name": "第四十一章 卑鄙的想法",
      "notes": [
        "亚历山大·汉密尔顿一生中的每件事情都在说明，他既不会躲避一场决斗，也不会尝试妥协，更不会甘愿受辱。由于背负着西印度群岛的不幸过去，他早已断定一辈子要维护自己的荣誉。他的本性中再没有什么东西要比这一点更根深蒂固的了。这个口无遮拦的人时刻准备着战斗，时刻对歪曲他品质的攻击保持警惕。有六次，汉密尔顿卷入荣誉之战的初始阶段，另有六次作为助手或顾问参与其中，但他尚未真正当过决斗主角。",
        "汉密尔顿不会听从这些建议，其实在他的一生中这种情况经常发生——这让我们想起雷诺兹和亚当斯宣传册的事情——当他沉迷于某种观念时，是难以被改变的。在这种心境下，即使有儿子的遭遇在先，他仍然不予理会。",
        "汉密尔顿的决定引起人们的猜测：他患有抑郁症，这次决斗是自杀性的。亨利·亚当斯是这样说的：“汉密尔顿并非要杀死伯尔，而是邀请伯尔来杀死自己。”[49]历史学家道格拉斯·阿代尔（Douglas Adair）则描绘了一个充满负罪感的汉密尔顿，认为他有意要承受伯尔的致命一击，以死谢罪。1978年，4位心理传记作家共同研究了这次决斗，并得出类似结论：这是一起经过伪装的自杀事件。",
        "毋庸置疑，在人生的最后岁月里，汉密尔顿因个人遭遇和政治挫折而变得消沉，他的判断经常出现惊人的失误。他长期沉迷于在战斗中光荣牺牲的幻想，从未丧失青年时期对殉道的热情。在与伯尔的决斗中，他仍遵循着荣誉之战的古老逻辑。由于他按照不再为后世所欣赏的剧本表演，所以，他的所作所为不仅显得莽撞和固执，而且像是一种疯狂之举。",
        "那么，他为什么要参加决斗呢？他辩称，为了维护他的荣誉感和领导能力，他不得不向公众对决斗的看法低头：“未来所需要的领导力，无论用于抵御灾难还是创造美好，或许都与公众的偏见不可分割，尤其是在发生紧急公共事务的特殊情况下。”[73]换言之，为了保卫祖国，他必须捍卫他自己的政治生涯。他的个人利益与美国的国家利益休戚相关。对伯尔来说，汉密尔顿的公开信不过是一纸冠冕堂皇的说教。读过之后，他用冷酷而轻蔑的语气说：“这就像是一个僧侣的忏悔”。"
      ]
    },
    {
      "name": "第四十二章 致命的出行",
      "notes": [
        "这位秃顶、长脸的高级神职人员严肃地表示，他将重新考虑，并于当天下午1时到达贝阿德的宅邸。作为一名伟大的演说家，汉密尔顿强打精神，进行自己的最后一场演说。“我亲爱的先生，”他对莫尔说，“您体察到我的不幸处境，并知道是什么原因导致这一切。我想请您为我举行圣餐礼。我希望您不会觉得我的请求有任何不妥之处。”接着，他补充道，“这是过去一段时间我发自肺腑的愿望，现在，我希望能通过这种神圣的仪式融入教会。”[62]汉密尔顿表达自己对上帝仁慈的信念。当莫尔把决斗称为“野蛮的习俗”时，汉密尔顿保证，如果他能够活下去，必定会反对决斗。[63]随后，汉密尔顿诚恳地举起双手，对莫尔主教表示：“我对伯尔上校全无恶意。我带着绝不伤害他的决心与他会面。对他对我做的一切，我已经释怀了。”[64]到这个时刻，莫尔的心终于被感化了，他给汉密尔顿举行了圣餐礼。之后，汉密尔顿平静地躺下，他的表情写满了满足和快乐。",
        "随着生命临近终点，汉密尔顿似乎有所解脱。在谈到政事时，他说：“如果他们打破统一，那他们就打碎了我的心。”[69]这是他留下的最恰当的政治墓志铭。",
        "汉密尔顿反复对莫尔主教说，他对伯尔并无怨言，说他死得心安理得，说他认同他的上帝和他的命运。直到去世前15分钟，他的神志始终保持清醒。1804年7月12日星期四的下午2点，也就是决斗后的第31个小时，49岁的亚历山大·汉密尔顿安详地离开了人世，他走得非常安静，几乎悄无声息。在结束了充满激情和戏剧性的人生之后，在达到无可比拟的高度和深度之后，他终于在上帝的眷顾下悄然步入另一个世界。小奥利弗·沃科特在给他妻子的信中写道：“这个时代或者在任何时代最伟大的人，就这样与世长辞了。”[70]汉密尔顿的鲜血将贝阿德家的地板染红一大块，多年来，这个家族拒绝擦除这块神圣的印记。",
        "再见了，最贤惠的妻子，最温柔的女性。代我拥抱我心爱的孩子们。\n你的亲爱的\n亚历山大·汉密尔顿"
      ]
    },
    {
      "name": "第四十三章 感人至深的一幕",
      "notes": [
        "“由于知道他自己心灵的纯洁，他好像把心掏出来捧在手上，将它的最深处展示给每一位过客。这种慷慨，这种坦率让他遭受了不少误解。他深思熟虑的思想被说成是刻意的预谋，然而你们都知道，他对制定和维护《宪法》所做的努力是多么巨大，多么坚持不懈。”",
        "纽约人以最隆重的军礼安葬了汉密尔顿，满足了几十年前那个圣·克罗伊小职员的绚丽梦想——他曾祈祷，发生一场战争以证明自己的勇敢。“此情此景足以感化一座大理石碑。”汉密尔顿主办的《纽约晚间邮报》如是说。[15]就这样，国父中的那个最具戏剧性、最非凡的生命结束了。",
        "凭借勤奋笔耕和文学天赋，汉密尔顿原本可以留下恢宏的权威性自传。",
        "旅居巴黎期间，伯尔去拜会德塔列朗，后者让他的秘书给这位不速之客留下了这样的口信：“我很高兴见到伯尔上校，但是请告诉他在我的书房里挂着一幅汉密尔顿肖像画，我一抬头就可以看到他。”",
        "只有一次，伯尔流露出对杀死汉密尔顿一事的担忧。在阅读劳伦斯·斯特恩（Laurence Sterne）的《项狄传》（Tristram Shandy）时，他读到这样一个场景：性情温厚的托比叔叔捉到一只苍蝇，并小心翼翼地把它放到窗外而没有将它杀害。他评论：“如果我多读些斯特恩，少读些伏尔泰，那么我应该知道，这个世界是如此之大，足以同时容得下我和汉密尔顿。”"
      ]
    },
    {
      "name": "尾声 艾丽萨",
      "notes": [
        "她无数次地阅读丈夫留下的信件，以致它们因磨损过度而支离破碎。她的脖子上挂着一个小布袋，里面装着汉密尔顿在决斗前夜写给她的缠绵悱恻的诀别书，以及他们在莫里斯城恋爱期间汉密尔顿送给她的爱情十四行诗——这是一些发黄、变脆的纸片，由于纸张已经风化，艾丽萨小心翼翼地将它们缝合在一起。",
        "作为一名虔诚的基督徒，她坚信会在来世光荣地与汉密尔顿团聚。她珍藏着汉密尔顿送给她的一个小信封，信封背面点缀着一句浪漫的隽语：“你治愈了我所有因爱而生的创伤。”"
      ]
    }
  ],
  "id": 47,
  "notenum": 204,
  "rating": "9.2",
  "tags": [
    "传记",
    "美国历史",
    "政治家",
    "开国元勋"
  ],
  "title": "汉密尔顿传"
}