{
  "author": "郁达夫",
  "content": [
    {
      "name": "沉沦 一",
      "notes": [
        "在这清和的早秋的世界里，在这澄清透明的以太中，他的身体觉得同陶醉似的酥软起来。他好像是睡在慈母怀里的样子。他好像是梦到了桃花源里的样子。他好像是在南欧的海岸，躺在情人膝上，在那里贪午睡的样子。",
        "他觉得乐极了，便不知不觉开了口，自言自语地说：\n“这里就是你的避难所。世间的一般庸人都在那里妒忌你，轻笑你，愚弄你；只有这大自然，这终古常新的苍空皎日，这晚夏的微风，这初秋的清气，还是你的朋友，还是你的慈母，还是你的情人，你也不必再到世上去与那些轻薄的男女共处去，你就在这大自然的怀里，这纯朴的乡间终老了罢。”\n这样地说了一遍，他觉得自家可怜起来，好像有万千哀怨，横亘在胸中，一口说不出来的样子。含了一双清泪，他的眼睛又看到他手里的书上去。",
        "当他起初翻开一册书来看的时候，读了四行五行或一页二页，他每被那一本书感动，恨不得要一口气把那一本书吞下肚子里去的样子，到读了三页四页之后，他又生起一种怜惜的心来，他心里似乎说：\n“像这样的奇书，不应该一口气就把它念完，要留着细细儿地咀嚼才好。一下子就念完了之后，我的热望也就不得不消灭，那时候我就没有好望，没有梦想了，怎么使得呢？”\n他的脑里虽然有这样的想头，其实他的心里早有一些儿厌倦起来，到了这时候，他总把那本书收过一边，不再看下去。过几天或者过几个钟头之后，他又用了满腔的热忱，同初读那一本书的时候一样的，去读另外的书去；几日前或者几点钟前那样的感动他的那一本书，就不得不被他遗忘了。",
        "他正在那里出神呆看的时候，喀地咳嗽了一声，他的背后忽然来了一个农夫。回头一看，他就把他脸上的笑容改装成一副忧郁的面色，好像他的笑容是怕被人看见的样子。"
      ]
    },
    {
      "name": "沉沦 二",
      "notes": [
        "他的忧郁症愈闹愈甚了。\n他觉得学校里的教科书，真同嚼蜡一般，毫无半点生趣。天气清朗的时候，他每捧了一本爱读的文学书，跑到人迹罕至的山腰水畔，去贪那孤寂的深味去。在万籁俱寂的瞬间，在水天相映的地方，他看看草木虫鱼，看看白云碧落，便觉得自家是一个孤高傲世的贤人，一个超然独立的隐者。有时在山中遇着一个农夫，他便把自己当作了查拉图斯特拉，把查拉图斯特拉所说的话，也在心里对那农夫讲了。他的妄想症也同他的忧郁症成了正比例，一天一天地增加起来。他竟有连接四五天不上学校去听讲的时候。",
        "先生退去之后，他的同学说笑的说笑，谈天的谈天，个个都同春来的燕雀似的，在那里作乐；只有他一个人锁了愁眉，舌根好像被千钧的巨石锤住的样子，兀的不作一声。他也很希望他的同学来对他讲些闲话，然而他的同学却都自家管自家的去寻欢作乐去，一见了他那一副愁容，没有一个不抱头奔散的，因此他愈加怨他的同学了。\n“他们都是日本人，他们都是我的仇敌，我总有一天来复仇，我总要复他们的仇。”\n一到了悲愤的时候，他总这样的想的，然而到了安静之后，他又不得不嘲骂自家说：\n“他们都是日本人，他们对你当然是没有同情的，因为你想得他们的同情，所以你怨他们，这岂不是你自家的错误么？”"
      ]
    },
    {
      "name": "沉沦 三",
      "notes": [
        "他回家之后，便整日整夜地蛰居在他那小小的书斋里。他父祖及他长兄所藏的书籍，就做了他的良师益友。他的日记上面，一天一天地记起诗来。有时候他也用了华丽的文章做起小说来；小说里就把他自己当作了一个多情的勇士，把他邻近的一家寡妇的两个女儿，当作了贵族的苗裔，把他故乡的风物，全编作了田园的情景；有兴的时候，他还把他自家的小说，用单纯的外国文翻译起来；他的幻想愈演愈大了，他的忧郁病的根苗，大约也就在这时候培养成功的。"
      ]
    },
    {
      "name": "沉沦 四",
      "notes": [
        "在生活竞争不十分猛烈，逍遥自在，同中古时代一样的时候；在风气纯良，不与市井小人同处，清闲雅淡的地方；过日子正如做梦一般。",
        "有时候他忽然做出一首好诗来，他自家便喜欢得非常，以为他的脑力还没有破坏。那时候他每对着自家起誓说：\n“我的脑力还可以使得，还能做得出这样的诗，我以后决不再犯罪了。过去的事实是没法，我以后总不再犯罪了。若从此自新，我的脑力还是很可以的。”"
      ]
    },
    {
      "name": "沉沦 五",
      "notes": [
        "他上学校去的时候，觉得他的日本同学都似在那里排斥他。他的几个中国同学，也许久不去寻访了，因为去寻访了回来，他心里反觉得空虚。他的几个中国同学，怎么也不能理解他的心理。他去寻访的时候，总想得些同情回来的，然而谈了几句以后，他又不得不自悔寻访错了。有时候讲得投机，他就任了一时的热意，把他的内外的生活都讲了出来，然而到了归途，他又自悔失言，心理的责备，倒反比不去访友的时候更加厉害。",
        "他觉得全身的血液都在往上奔注的样子。心里怕得非常，羞得非常，也喜欢得非常，然而若有人问他，他无论如何，总不肯承认说，这时候他是喜欢的。"
      ]
    },
    {
      "name": "沉沦 六",
      "notes": [
        "他每达到这一个结论的时候，必尽把他长兄待他苛刻的事情，细细回想出来。把各种过去的事迹列举出来之后，就把他长兄判决是一个恶人，他自家是一个善人。他又把自家的好处列举出来，把他所受的苦处夸大地细数起来。他证明自家是一个世界上最苦的人的时候，他的眼泪就同瀑布似的流下来。他在那里哭的时候，空中好像有一种柔和的声音对他说：\n“啊呀，哭的是你么？那真是冤屈了你了。像你这样的善人，受世人的那样的虐待，这可真是冤屈了你了。罢了罢了，这也是天命，你别再哭了，怕伤害了你的身体！”\n他心里一听到这一种声音，就舒畅起来。他觉得悲苦的中间，也有无穷的甘味在那里。",
        "从他住的山顶向南方看去，眼下看得出一大平原。平原里的稻田都尚未收割起。金黄的谷色，以绀碧的天空作了背景，反映着一天太阳的晨光，那风景正同看米勒的田园清画一般。\n他觉得自家好像已经变了几千年前的原始基督教徒的样子，对了这自然的默示，他不觉笑起自家的气量狭小起来。\n“饶赦了！饶赦了！你们世人得罪于我的地方，我都饶赦了你们罢！来，你们来，都来同我讲和罢！”"
      ]
    },
    {
      "name": "沉沦 七",
      "notes": [
        "他硬了头皮，跟了一个十七八岁的侍女走上楼去，那时候他的精神已经有些镇静下来了。走了几步，经过一条暗暗的夹道的时候，一阵恼人的花粉香气，同日本女人特有的一种肉的香味，和头发上的香油气息合作了一处，扑上他的鼻孔里来。他立刻觉得头晕起来，眼睛里看见了几颗火星，向后面跌也似的退了一步。",
        "那侍女出去之后，他就站起来推开了纸窗，从外边放了一阵空气进来。因为房里的空气沉浊得很，他刚才在夹道中闻过的那一阵女人的香味，还剩在那里，他实在是被这一阵气味压迫不过了。\n一湾大海，静静地浮在他的面前。外边好像是起了微风的样子，一片一片的海浪，受了阳光的返照，同金鱼的鱼鳞似的在那里微动。他立在窗前看了一会，低声地吟了一句诗出来：\n“夕阳红上海边楼。”\n他向西一望，见太阳离西南的地平线只有一丈多高了。呆呆地看了一会，他的心思怎么也离不开刚才的那个侍女。她的口里的头上的面上的和身体上的那一种香味，怎么也不容他的心思去想别的东西。他才知道他想吟诗的心是假的，想女人的肉体的心是真的了。",
        "“你府上是什么地方？”\n一听了这一句话，他那清瘦苍白的面上，又起了一层红色；含含糊糊地回答了一声，他呐呐地总说不出回话来。可怜他又站在断头台上了。\n原来日本人轻视中国人，同我们轻视猪狗一样。日本人都叫中国人作“支那人”，这“支那人”三字，在日本，比我们骂人的“贱贼”还更难听，如今在一个如花的少女前头，他不得不自认说“我是支那人”了。\n“中国呀中国，你怎么不强大起来！”",
        "他听了就立刻发起怒来。他心里骂他们说：\n“狗才！俗物！你们都敢来欺侮我么？复仇复仇，我总要复你们的仇。世间哪里有真心的女子！那侍女的负心东西，你竟敢把我丢了么？罢了罢了，我再也不爱女人了，我再也不爱女人了。我就爱我的祖国，我就把我的祖国当作了情人吧。”\n他马上就想跑回去发愤用功。但是他的心里，却很羡慕那间壁的几个俗物。他的心里，还有一处地方在那里盼望那个侍女再回到他这里来。"
      ]
    },
    {
      "name": "沉沦 八",
      "notes": [
        "他摸摸身边看，乘电车的钱也没有了。想想白天的事情看，他又不得不痛骂自己。\n“我怎么会走上那样的地方去的，我已经变了一个最下等的人了。悔也无及，悔也无及。我就在这里死了吧。我所求的爱情，大约是求不到了。没有爱情的生涯，岂不同死灰一样么？唉，这干燥的生涯，这干燥的生涯。世上的人又都在那里仇视我，欺侮我，连我自家的亲弟兄，自家的手足，都在那里挤我出去到这世界外去。我将何以为生，我又何必生存在这多苦的世界里呢！”",
        "“那一颗摇摇不定的明星的底下，就是我的故国。也就是我的生地。我在那一颗星的底下，也曾送过十八个秋冬，我的乡土吓，我如今再不能见你的面了。”\n他一边走着，一边尽在那里自伤自悼地想这些伤心的哀话。走了一会，再向那西方的明星看了一眼，他的眼泪便同骤雨似的落下来了。他觉得四边的景物，都模糊起来。把眼泪揩了一下，立住了脚，长叹了一声，他便断断续续地说：\n“祖国呀祖国！我的死是你害我的！\n“你快富起来，强起来吧！\n“你还有许多儿女在那里受苦呢！”"
      ]
    },
    {
      "name": "银灰色的死 上",
      "notes": [
        "金黄的日球，离开了上野的丛林，已经高挂在海青色的天体中间，悠悠地在那里笑人间的多事了。"
      ]
    },
    {
      "name": "银灰色的死 中",
      "notes": [
        "念了几遍，他就自言自语地说：\n“我可以去的，可以上她家里去的，古人能够这样地爱她的情人，我难道不能这样地爱静儿么？”\n看他的样子，好像是对了人家在那里辩护他目下的行为似的，其实除了他自家的良心以外，却并没有人在那里责备他。",
        "他想了一会，就站了起来，把几本旧书，捆作了一包，不慌不忙地把那一包旧书拿到了学校前边的一家旧书铺里。办了一个天大的交涉，把几个大天才的思想，仅仅换了九元余钱，还有一本英文的诗文集，因为旧书铺的主人，还价还得太贱了，所以他仍旧留着，没有卖去。\n得了九元余钱，他心里虽然在那里替那些著书的天才抱不平，然而一边却满足得很。因为有了这九元余钱，他就可以谋一晚的醉饱，并且他的最大的目的，也能达得到了——就是用几元钱去买些礼物送给静儿的这一件事情。"
      ]
    },
    {
      "name": "南迁 出京",
      "notes": [
        "“这些可怜的有血肉的机械，他们家里或许也有妻子的。他们的衣不暖食不饱的小孩子有什么罪恶，一生出地上，就不得不同他们的父母，受这世界上的折磨，或者在猪圈似的贫民窟的门口，有同饿鬼似的小孩儿，在那里等候他们的父亲回来。这些同饿犬似的小孩儿，长到八九岁的时候，就不得不去作小机械去。渐渐长大了，成了一个工人，他们又不得不同他们的父祖曾祖一样，将自家的血液，去补充铁木的机械的不足去。吃尽了千辛万苦，从幼到长，从生到死，他们的生活没有半点变更。唉，这人生究竟有什么趣味，劳动者啊劳动者，你们何苦要生存在世上？这多是有权势的人的坏处，可恶的这有权势的人，可恶的这有权势的阶级，总要使他们斩草除根地消灭尽了才好。”"
      ]
    },
    {
      "name": "南迁 浮萍",
      "notes": [
        "可怜他自小就受了社会的虐待，到了今日，还不敢信这尘世里有一个善人。所以他与人相遇的时候，总不忘记警戒，因为他被世人欺得太甚了。"
      ]
    },
    {
      "name": "茫茫夜 一",
      "notes": [
        "质夫呆呆地在船舷上站了一会，深深地呼了一口空气，仰起头来看见了几颗明星在深蓝的天空里摇动，胸中忽然觉得悲惨起来。这种悲哀的感觉，就是质夫自身也不能解说，他自幼在日本留学，习惯了飘泊的生活，生离死别的情景，不知身尝了几多，照理论来，这一次与相交未久的吴迟生的离别，当然是没有什么悲伤的，但是他看看黄浦江上的夜景，看看一点一点小下去的吴迟生的瘦弱的影子，觉得将亡未亡的中国，将灭未灭的人类，茫茫的长夜，耿耿的秋星，都是伤心的种子。在这茫然不可捉摸的思想中间，他觉得他自家的黑暗的前程和吴迟生的纤弱的病体，更有使他泪落的地方。在船舷的灰色的空气中站了一会，他就慢慢地走到舱里去了。"
      ]
    },
    {
      "name": "茫茫夜 四",
      "notes": [
        "“我在外国苦了这许多年数，如今到中国来还要吃这样的苦。唉！我何苦呢，可怜我一生还未曾得着女人的爱惜过。啊，恋爱呀，你若可以学识来换的，我情愿将我所有的知识，完全交出来，与你换一个有血有泪的拥抱。啊，恋爱呀，我恨你是不能糊涂了事的。我恨你是不能以资格地位名誉来换的。我要灭这一层烦恼，我只有自杀……”\n茫茫夜 五",
        "东天角上，太阳刚才起程，银红的天色渐渐地向西薄了下去，成了一种淡青的颜色。远近的泥田里，还有许多荷花的枯干同鱼栅似的立在那里。远远的山坡上，有几只白色的山羊同神话里的风景似的在那里吃枯草。他从学校近傍的山坡上，一直沿了一条向北的田塍细路走了过去，看看四周的田园清景，想想他目下所处的境遇，质夫觉得从前在东京的海岸酒楼上，对着了夕阳发的那些牢骚，不知消失到什么地方去了。"
      ]
    },
    {
      "name": "春风沉醉的晚上 二",
      "notes": [
        "在乱昏昏的上海租界里住着，四季的变迁和日子的过去是不容易觉得的。我搬到了邓脱路的贫民窟之后，只觉得身上穿在那里的那件破棉袍子一天一天地重了起来，热了起来，所以我心里想：\n“大约春光也已经老透了罢！”\n但是囊中很羞涩的我，也不能上什么地方去旅行一次，日夜只是在那暗室的灯光下呆坐。",
        "“你家在什么地方？何以不回家去？”\n她问到了这里，我忽而感觉到我自己的现状了。因为自去年以来，我只是一日一日地萎靡下去，差不多把“我是什么人”，“我现在所处的是怎么一种境遇”“我的心里还是悲还是喜”这些观念都忘掉了。经她这一问，我重新把半年来困苦的情形一层一层地想了出来。所以听她的问话以后，我只是呆呆地看她，半晌说不出话来。"
      ]
    },
    {
      "name": "春风沉醉的晚上 三",
      "notes": [
        "天气好像变了。几日来我那独有的世界，黑暗的小房里的腐浊的空气，同蒸笼里的蒸气一样，蒸得人头昏欲晕，我每年在春夏之交要发的神经衰弱的重症，遇了这样的气候，就要使我变成半狂。所以我这几天来，到了晚上，等马路上人静之后，也常常走出去散步去。一个人在马路上从狭隘的深蓝天空里看看群星，慢慢地向前行走，一边作些漫无涯涘的空想，倒是于我的身体很有利益。当这样的无可奈何，春风沉醉的晚上，我每要在各处乱走，走到天将明的时候才回家里。我这样的走倦了回去就睡，一睡直可睡到第二天的日中，有几次竟要睡到二妹下工回来的前后方才起来，睡眠一足，我的健康状态也渐渐地恢复起来了。平时只能消化半磅面包的我的胃部，自从我的深夜游行的练习开始之后，进步得几乎能容纳面包一磅了。这事在经济上虽则是一大打击，但我的脑筋，受了这些滋养，似乎比从前稍能统一。"
      ]
    },
    {
      "name": "春风沉醉的晚上 四",
      "notes": [
        "“噢，我错怪你了，我错怪你了。请你不要多心，我本来是没有歹意的。因为你的行为太奇怪了，所以我想到了邪路里去。你若能好好儿地用功，岂不是很好么？你刚才说的那——叫什么的——东西，能够卖五块钱，要是每天能做一个，多么好呢？”\n我看了她这种单纯的态度，心里忽而起了一种不可思议的感情，我想把两只手伸出去拥抱她一回，但是我的理性却命令我说：\n“你莫再作孽了！你可知道你现在处的是什么境遇！你想把这纯洁的处女毒杀了么？恶魔，恶魔，你现在是没有爱人的资格的呀！”",
        "一声二声清脆的歌音，带着哀调，从静寂的深夜的冷空气里传到我的耳膜上来，这大约是俄国的飘泊的少女，在那里卖钱的歌唱。天上罩满了灰白的薄云，同腐烂的尸体似的沉沉地盖在那里。云层破处也能看得出一点两点星来，但星的近处，黝黝看得出来的天色，好像有无限的哀愁蕴藏着的样子。"
      ]
    },
    {
      "name": "离散之前 四",
      "notes": [
        "质夫很沉郁地回答说：“谁先走，谁送谁倒没有什么问题，只是我们两年来的奋斗，却将等于零了。啊啊！想起来，真好像在这里做梦。我们初出季刊周报的时候，与现在一比，是何等的悬别！这一期季刊的稿子，趁他们还没有复印，去拿回来吧！”"
      ]
    },
    {
      "name": "离散之前 五",
      "notes": [
        "海如拜将下去，叩了几个响头，大声地说：\n“诗神请来受飨，我们因为意志不坚，不能以生命为牺牲，所以想各逃回各的故乡去保全身躯。但是艺术之神们哟，我们为你们而受的迫害也不少了。我们决没有厌弃你们的心思。世人都指斥我们是不要紧的，我们只要求你们能了解我们，能为我们说一句话，说‘他们对于艺术却是忠实的’。我们几个意志薄弱者，明天就要劳燕东西的分散了，再会不知还是在这地球之上呢？还是在死神之国？我们的共同的工作，对我们物质上虽没有丝毫的补益，但是精神上却把我们锻炼得同古代邪教徒那样的坚忍了。我们今天在离散之前，打算以我们自家的手把我们自家的工作来付之一炬，免得他年被不学无术的暴君来蹂躏。”\n这几句话，因为他说的时候，非常严肃，弄得大家欲哭不能，欲笑不可。他们四人拜完之后，一大堆的丛书季刊周报日刊都在天井里烧毁了。有几片纸灰，飞上了空中，直达到屋檐上去。在火堆的四面默默站着的他们四个，只听见霍霍的火焰在那里。"
      ]
    },
    {
      "name": "过去",
      "notes": [
        "太阳下山了，房角落里，阴影爬了出来。南窗外看见的暮天半角，还带着些微紫色。同旧棉花似的一块灰黑的浮云，静静地压到了窗前。风声呜呜的从玻璃窗里传透过来，两人默坐在这将黑未黑的世界里，觉得我们以外的人类万有，都已经死灭尽了。在这个沉默的、向晚的、暗暗的悲哀海里，不知沉浸了几久，忽而电灯像雷击似的放光亮了。",
        "两人从旅馆出来，东方只有几点红云罩着，夜来的风势，把一碧的长天扫尽了。太阳已出了海，淡薄的阳光晒着的几条冷静的街上，除了些被风吹堕的树叶和几堆灰土之外，也比平时洁净得多。转过了长街送她到了上她自家的门口，将要分别的时候，我只紧握了她一双冰冷的手，轻轻地对她说：\n“老三！请你自家珍重一点，我们以后见面的机会，恐怕很少了。”我说出了这句话之后，心里不晓怎么的忽儿绞割了起来，两只眼睛里同雾天似的起了一层蒙障。她仿佛也深深地朝我看了一眼，就很急促地抽了她的两手，飞跑地奔向屋后去了。\n这一天的晚上，海上有一弯眉毛似的新月照着，我和许多言语不通的南省人杂处在一舱里吸烟。舱外的风声浪声很大，大家只在电灯下计算着这海船航行的速度，和到H港的时刻。"
      ]
    }
  ],
  "id": 93,
  "notenum": 36,
  "rating": "7.7",
  "tags": [
    "现代小说",
    "情感",
    "心理描写"
  ],
  "title": "沉沦"
}