{
  "author": "村上春树",
  "content": [
    {
      "name": "1",
      "notes": [
        "从读大二那年的七月起，直到次年一月，多崎作几乎只想着死这一件事。",
        "作没有尝试自杀，或许是因为死的念头太纯粹太强烈，与之相配的死亡方式无法在内心世界呈现出具体的意象。",
        "与四人相距遥远，作感受到的痛楚反而被夸大，变得更迫切。疏远与孤独化作长达数百公里的电缆，被巨大的绞车吱吱作响地卷起。难以判读的信息通过那根绷得紧紧的线，不分昼夜地传输过来。",
        "他不愿被她看成工科院校或职场中常见的呆瓜专家型宅男。但说不定结局就是这样。",
        "他年纪尚轻，对世事知之甚少。而且东京这个新地方与此前的生活环境在许多方面差异太大。那差异远远超出他事先的预想。规模大得过头，内容的多彩多样也差距悬殊。不论做什么都有太多选择，人们以奇妙的方式说话，时间流逝得太快，所以把握不好自己与周遭世界的平衡。最主要的是那时候他还有退路，可以抽身回去。"
      ]
    },
    {
      "name": "2",
      "notes": [
        "“你的脑袋里或者说心里，要不两者都是，仍然残留着当时的伤痕。恐怕还相当鲜明。可是你居然十五六年都不想弄清原因，不想知道为什么受到这样的待遇！”\n“我不是不想了解真相。但事到如今，我觉得还是把这种事情彻底忘掉更好。已经时过境迁，早就埋进深深的地底了。”",
        "感觉到难以承受的痛楚时，他游离出自己的肉体。然后在稍隔一点距离的无痛的地方，观察强忍着痛楚的多崎作。"
      ]
    },
    {
      "name": "3",
      "notes": [
        "然而这件事——自己看起来简直就像濒临死亡的事——还是狠狠地重创了作的心。他不厌其烦地久久凝望着自己映在镜中的裸体，就像无法从电视新闻中偏远地区被大地震或猛烈山洪袭击后的惨状上移开视线。",
        "总之，以前那个名叫多崎作的少年死了。他在荒凉的黑暗中悄无声息地断了气，被埋葬在森林中一块小小的平地里。在人们还陷于深沉睡眠的黎明时分，偷偷地被埋葬了。连块墓碑也没有。而此时此地正在呼吸的，是内里已然脱胎换骨的“新多崎作”。但知道这一点的只有他自己。他不打算告诉任何人。"
      ]
    },
    {
      "name": "4",
      "notes": [
        "作长舒了一口气；同时又多少有些寂寞。他再次真切地体会到，那件事当真已经过去。再也不可能回到从前了。",
        "轻轻地闭目倾听音乐，心灵深处感到难以排遣的苦闷，仿佛无意中吸入了小而硬的云朵。",
        "在与这位年少友人共同度过的日子里，他基本成功地忘掉了那四人。不对，忘掉不是正确的说法。自己被四位密友毫不留情地驱逐造成的痛楚，一成不变地长存在胸中。只是现在它变得如同潮水，有涨有落。它有时直逼脚下，有时退向远方，远得几乎看不见。他真切地感到自己正在东京这片新土壤里一点点扎根。虽然孤独脆弱，但新的生活正在这里形成。名古屋的岁月渐次变为往事，化作多少让人感到异样的东西。"
      ]
    },
    {
      "name": "5",
      "notes": [
        "无论看上去多么四平八稳的人生，肯定都会有巨大的虚脱期。也许能说成为发疯而准备的时期。人类大概需要这种类似间歇期的东西。",
        "你要用逻辑之线把那值得活下去的价值巧妙地缝到自己身上。"
      ]
    },
    {
      "name": "6",
      "notes": [
        "不是看自己愿意看的东西，而是看不得不看的东西。否则你只能背着沉重的包袱度过今后的人生。"
      ]
    },
    {
      "name": "7",
      "notes": [
        "音讯全无一周之后，作心想也许灰田决心不再见我了。这并非毫无可能。他悄然消失，既没有预告也不说理由，就像从前故乡那四个人那样。",
        "归根结底，我或许命中注定就得孤独一人。作只好这样想。许多人来到他身边，最后又弃他而去。他们似乎想从作身上获得些什么，却找不到，或者即便找到也不中意，于是作罢（或失望、愤怒），扬长而去。他们在某一天突然消失。没有解释，甚至连个像样的告别也没有。就像用一把锋锐无声的大砍刀，将温暖的血液奔流不息、脉搏还在静静跳动的纽带，一刀斩断。",
        "自己身上肯定有什么根本性的东西，让人心寒失望。缺乏色彩的多崎作。他喊出声来。归根结底，可以拿出来奉送给别人的东西，我只怕一样也没有。不对，要这么说的话，我也许连拿出来奉送给自己的东西都没有。"
      ]
    },
    {
      "name": "9",
      "notes": [
        "“人也许是会变的。还有，不管我们看起来多么亲密，好像推心置腹无话不谈，但也许并不了解彼此真正重要的事情。”",
        "六年前的话，她三十岁。还只有三十岁。作试着想象三十岁的白是什么样子，但想象不出。他只能想到十六七岁的白的模样。这让他非常悲哀。",
        "人们不知来自何处，源源不断地赶来，自觉地整齐排队，秩序井然地走进列车，被运往某地。如此众多的人在这个世界里实实在在地存在，作首先被这个事实感动。继而为这个世界上居然有如此众多的绿色列车而感动，他觉得这简直是奇迹。如此众多的人被如此众多的列车若无其事、秩序井然地运来运去。如此众多的人各有各的去处与归宿。"
      ]
    },
    {
      "name": "10",
      "notes": [
        "我觉得自己身体的一部分死了，变成了石头。不过刚才我也说过，那时我们那个小团体事实上已经分崩离析。大家都成了大人，各自拥有不同的生活圈子，所以这在某种程度上也是无可奈何。我们已经不再是天真的高中生了。可就算是这样，亲眼看着曾经具有重要意义的东西一点点褪色，逐渐消失，还是让人悲哀。"
      ]
    },
    {
      "name": "11",
      "notes": [
        "很让人同情，但在艺术世界里这样的事时有发生。才华这东西就跟容器一样，不管你如何刻苦如何努力，那容量大小也一成不变。当水超过一定的量，就再也装不进去了。”",
        "从前曾经存在的某种炽热的东西，如今再也找寻不到。那样非凡的东西居然会走投无路，以致不知所终。而且那已经不再令我的心灵震颤，这都让我痛苦。"
      ]
    },
    {
      "name": "13",
      "notes": [
        "“有些还无法理解的东西堵在你心里，阻挡了原来自然的水流。”",
        "作想象了一会儿听从本能或直觉在黑暗的大海中漫长地旅行的鲑鱼。",
        "对作来说，最大的打击是当时沙罗脸上洋溢着发自内心的喜悦。她和那个男人说着话，整张脸绽放着欢笑。她和自己在一起时，脸上从来不曾浮现如此坦率的表情。一次都没有。不管在什么场合，她展现给作的表情永远是冷淡内敛的。这比任何东西都严峻无情地撕裂作的心。"
      ]
    },
    {
      "name": "14",
      "notes": ["“不管用什么语言，我们的人生中总会有解释起来太困难的事。”"]
    },
    {
      "name": "16",
      "notes": [
        "逝去的时间变成尖利的长签，刺穿作的心脏。无声的银色痛感袭来，将脊椎变成冻凝的冰柱。那痛感始终以相同的强度留在那里。他屏住气息，紧闭双眼，一声不响地忍受着疼痛。",
        "直至此时，多崎作才终于接纳了一切。在灵魂的最深处，他领悟了。心与心之间不是只能通过和谐结合在一起，通过伤痛反而能更深地交融。疼痛与疼痛，脆弱与脆弱，让彼此的心相连。每一份宁静之中，总隐没着悲痛的呼号；每一份宽恕背后，总有鲜血洒落大地；每一次接纳，也总要经历沉痛的失去。这才是真正的和谐深处存在的东西。"
      ]
    },
    {
      "name": "17",
      "notes": [
        "“我们就这样幸存下来了。我也是你也是。幸存下来的人，就背负着幸存者必须完成的职责——尽可能好好地活下去。哪怕有许多事情永远不会完美。”",
        "“大概是因为缺乏自我吧。既没有突出的个性，也没有鲜明的色彩。我没有任何东西拿得出手。一直以来都面临这个问题。我总觉得自己是腹中空空的容器。作为容器，也许形成了一定的轮廓，但是里面根本没有可以称作内容的东西。我怎么想都觉得自己配不上她。时间越久，她越了解我，只怕越会感到失望，然后终将离我而去。”",
        "作在脖颈处感觉到她平静的微笑。她丰硕的乳房充溢着生存的力量。环绕到后背的手指无比强劲真实。",
        "“真是不可思议啊。”惠理说。\n“什么？”\n“那个美好的时代悄然逝去，而且一去不复返。各种美丽的可能性竟被流逝的光阴吞没，消失得无影无踪。就是这个。”"
      ]
    },
    {
      "name": "19",
      "notes": [
        "多崎作没有自己的去处。这对他的人生来说似乎就是一则命题。他没有去处，也没有归宿。这种东西从前不曾有过，如今仍旧没有。对他而言，唯一的去处就是“此刻所在之地”。",
        "我的人生，简直像在二十岁时就止步不前了。作坐在新宿站的长椅上想。之后那些去了又来的日子几乎没有堪称分量的东西。年月就如同温软的风，在他的周围静静拂过，没有留下伤痕，没有留下悲怆，也不会引发激烈的情感，或是留下值得一提的喜悦与回忆。而他竟已渐入中年。不对，离中年还有些距离。然而，至少已不能再说自己年轻了。",
        "白的精神大概就是没有承受住这种注定到来的东西的压迫。或许她感觉不赶紧切断与那个小团体的精神联系，就势必被它的崩溃连累，遭受致命的伤害。就像让沉船造成的旋涡吞噬、被拖到海底的漂流者。",
        "这是一直以来好几次差点就要发生的事，就算真的发生了也不奇怪。不过是纯粹的物理现象。上足的手表发条渐渐松缓，转矩无限接近于零，用不了多久齿轮就会停止运转，表针忽然停在某个位置上。沉默降临。",
        "“并不是一切都消失在了时间的长河里。”这是作在芬兰的湖畔分别时，应当告诉惠理的话。不过那时他没想到。“那时，我们坚定地相信某种东西，拥有能坚定地相信某种东西的自我。这样的信念绝不会毫无意义地烟消云散。”"
      ]
    }
  ],
  "id": 57,
  "notenum": 39,
  "rating": "8.2",
  "tags": ["日本文学", "小说", "人生探索", "孤独与连接"],
  "title": "没有色彩的多崎作和他的巡礼之年"
}
