{
  "author": "加西亚·马尔克斯",
  "content": [
    {
      "name": "一",
      "notes": [
        "多年以后，面对行刑队，奥雷里亚诺·布恩迪亚上校将会回想起父亲带他去见识冰块的那个遥远的下午。",
        "为了确保不受打扰地进行实验，何塞·阿尔卡蒂奥·布恩迪亚在宅院深处盖了一间小屋，整个漫长的雨季都把自己关在屋中。他把家庭职责完全抛在脑后，整夜待在院子里观测星体的运行，为了寻找精确测定正午的方法险些患上日晒病。掌握了那些仪器的用法并操作自如后，对空间的认知使他无须离开小屋就能遨游未知的海洋，寻访荒凉的地域，并与神奇的生灵交流。",
        "然而，没有任何征兆，他疯狂的活动猝然中断，整个人陷入一种心醉神迷的状态。他连续好几天像是着了魔，喃喃自语，说出一连串自己都无法相信的惊人设想。最终，在十二月一个星期二的午饭时分，他从所有的折磨中一下解脱了。孩子们终其一生都将记得父亲如何在桌首庄严入座，被长期熬夜和苦思冥想折磨得形销骨立，因激动而颤抖着，向他们透露自己的发现：\n“地球是圆的，就像个橙子。”",
        "他在帮助何塞·阿尔卡蒂奥·布恩迪亚搭建实验室时亲口说过，死神一直追随他的脚步，嗅闻他的行踪，但尚未下定决心给他最后一击。",
        "在一个闷热的正午，他吐露了心声，何塞·阿尔卡蒂奥·布恩迪亚确信那是一段伟大友情的开始。孩子们听着他的神奇故事，目瞪口呆。奥雷里亚诺那时只有五岁，他一生都将记得，那个下午吉卜赛人如何坐在窗前金属的反光中，用管风琴般深沉的声音揭示最幽暗的想象地域，热得沿太阳穴流下油腻的汗水。他的哥哥何塞·阿尔卡蒂奥，将会把这奇妙的形象作为记忆遗产，传给所有后世子孙。",
        "何塞·阿尔卡蒂奥·布恩迪亚见倍金配方很简单便着了迷，接连几个星期都央求乌尔苏拉挖出她的殖民地金币，说水银能分割多少次，金子就能翻上多少倍。乌尔苏拉像往常一样，在丈夫无可动摇的决心前让了步。于是，何塞·阿尔卡蒂奥·布恩迪亚将三十枚多卜隆金币投入一口坩埚，与铜屑、雌黄、硫黄和铅一起熔化，然后倒入盛满麻油的锅里用旺火煮沸，直到熬出一摊发出恶臭的浓浆，看起来更像是劣质的糖浆而非美妙的黄金。在令人忐忑和绝望的蒸馏过程中，经过与七种行星金属冶合，再放入玄妙的水银和塞浦路斯的硫酸盐中炮制，又用猪油替代萝卜油回锅熬炼，乌尔苏拉宝贵的遗产最后变成一坨碳化的油渣，死死粘在锅底。",
        "即便是何塞·阿尔卡蒂奥·布恩迪亚都觉得梅尔基亚德斯的知识已经达到令人无法容忍的程度，不过当后者私下里给他讲解了假牙的原理后，他随即感到一阵畅然。他觉得这一切如此简单而神奇，一夜之间又对炼金研究完全失去了兴趣，陷入新的情绪危机，无心饮食，整天在家中踱步。“世上正发生着不可思议的事情，”他对乌尔苏拉说，“就在那边，在河的另一边，各种魔法机器应有尽有，而我们却还像驴子一样生活。”",
        "像何塞·阿尔卡蒂奥·布恩迪亚这样富于进取心的男人，村里再没有第二个。他排定了各家房屋的位置，确保每一户都临近河边，取水同样便捷；还规划了街道，确保炎热时任何一户都不会比别家多晒到太阳。短短几年里，三百名居民的马孔多成为当时已知村镇中最勤勉有序的典范。它的确是一处乐土，没人超过三十岁，也没人死去。",
        "此后的十多天，他们从未见到太阳。地面变得柔软潮湿如火山灰，林莽日益险恶，鸟儿的啼叫和猿猴的喧闹渐行渐远，天地间一片永恒的幽暗。在这潮湿静寂、远在原罪之先就已存在的天堂里，远征队的人们被最古老的回忆压得喘不过气来。",
        "何塞·阿尔卡蒂奥·布恩迪亚照妻子的话做了。他往窗外望去，只见两个孩子赤脚待在阳光暴晒的菜园里，他感觉从那一刻起他们才开始存在，从乌尔苏拉的咒语中诞生出来。随即他内心发生了某种变化，某种神秘而明晰的力量将他从当下拉扯出来，带往记忆中从未涉足的所在。乌尔苏拉继续打扫，此刻她已经确信有生之年再也不会离开这个家园，而他一直凝视着孩子们，直到双眼湿润。他用手背擦干眼睛，深深地叹息一声，接受了现实。",
        "巨人刚打开箱子，立刻冒出一股寒气。箱中只有一块巨大的透明物体，里面含有无数针芒，薄暮的光线在其间破碎，化作彩色的星辰。何塞·阿尔卡蒂奥·布恩迪亚茫然无措，但他知道孩子们在期待他马上给出解释，只好鼓起勇气咕哝了一句：\n“这是世上最大的钻石。”\n“不是。”吉卜赛人纠正道，“是冰块。”\n何塞·阿尔卡蒂奥·布恩迪亚没能领会，伸出手去触摸，却被巨人拦在一旁。“再付五个里亚尔才能摸。”巨人说。何塞·阿尔卡蒂奥·布恩迪亚付了钱，把手放在冰块上，就这样停了好几分钟，心中充满了体验神秘的恐惧和喜悦。他无法用语言表达，又另付了十个里亚尔，让儿子们也体验一下这神奇的感觉。小何塞·阿尔卡蒂奥不肯摸，奥雷里亚诺却上前一步，把手放上去又立刻缩了回来。“它在烧。”他吓得叫了起来。但何塞·阿尔卡蒂奥·布恩迪亚没有理睬，他正为这无可置疑的奇迹而迷醉，那一刻忘却了自己荒唐事业的挫败，忘却了梅尔基亚德斯的尸体已成为乌贼的美餐。他又付了五个里亚尔，把手放在冰块上，仿佛凭圣书作证般庄严宣告：\n“这是我们这个时代最伟大的发明。”"
      ]
    },
    {
      "name": "二",
      "notes": [
        "就这样又过了六个月，直到那个悲惨的星期天，何塞·阿尔卡蒂奥·布恩迪亚在斗鸡比赛中赢了普鲁邓希奥·阿基拉尔。失利者看着自家斗鸡的鲜血勃然大怒，从何塞·阿尔卡蒂奥·布恩迪亚身边走开几步，好让整个斗鸡场都听见自己要说的话。\n“祝贺你，”他喊道，“看看这只鸡能不能帮上你女人的忙。”\n何塞·阿尔卡蒂奥·布恩迪亚不为所动，抱起他的斗鸡。“我马上回来。”他对大家说。然后，又对普鲁邓希奥·阿基拉尔说：\n“你呢，赶紧回家拿上家伙，因为我要杀了你。”\n十分钟后他回来了，手持祖父嗜血的长矛。村里一半的人都聚集在斗鸡场门口，普鲁邓希奥·阿基拉尔正在那里等着。他还没来得及反抗，何塞·阿尔卡蒂奥·布恩迪亚就以公牛般的力气投出了长矛，以第一代奥雷里亚诺·布恩迪亚当年猎杀本地老虎的准头，刺穿了他的咽喉。",
        "那是六月里一个美好的夜晚，天气清凉，月光明亮。两人一夜不眠，在床上嬉闹直到破晓，任凭夜风吹过卧室，吹来普鲁邓希奥·阿基拉尔亲属的哭号。",
        "经过将近两年的跋涉，一天早上，他们成为第一批见到山脉西坡的人。从云雾弥漫的山顶望去，大沼泽无边无际的水面一直延伸到世界的另一边。然而，他们从未找到大海。在沼泽间盲目行进了几个月之后，一天晚上，他们远离了路上遇见的最后一拨土著，在一条乱石累累的河流岸边扎了营，那河水仿佛冰冷的玻璃在流动。若干年后，在第二次内战期间，奥雷里亚诺·布恩迪亚上校曾试图走同一条路奇袭里奥阿查，行进了六天后他意识到这完全是疯狂之举。",
        "在沿河驻营的那天晚上，他父亲的追随者们看起来像是身处绝境的遇难者，但人丁倒比旅行前更为兴旺，并且所有人都期望能老死善终，而后来也都如愿以偿。那天晚上，何塞·阿尔卡蒂奥·布恩迪亚梦见那个地方耸立起一座喧嚣的城市，家家户户以镜子为墙。他询问这是什么城市，得到的回答是一个他从未听说、也没有任何含义的名字，但那名字却在梦中神秘地回响：马孔多。第二天，他说服众人相信永远也找不到大海了。他又下令在河边最凉爽的地方砍伐树木辟出空地，就在那里建起了村庄。",
        "几天后，那女人不合时宜地把他叫到自己家里。只有她母亲在家，她借口教一套牌戏，把他带进自己的卧室。然后她尽情地摸他，而他在最初的震颤后却感到失落，心头的恐惧压过了愉悦。她让他晚上去找她。他为脱身答应了，心里知道自己做不到。但到了晚上，在火热的床上，他意识到不能不去，即使自己不可能做到。他摸索着穿上衣服，听见黑暗里弟弟安稳的呼吸声，父亲在隔壁房间里的干咳声，院子里母鸡的咕咕声，蚊子的嗡嗡声，自己心脏的怦怦跳动，以及天地间他此前从未察觉的喧嚣，走向沉睡的街巷。他满心希望门是闩着的，而不是像她许诺的那样仅仅虚掩着。结果门开着。他用指尖一推，合页发出清晰的悲鸣，引发一阵直达他心底的寒意。",
        "他本可以借助气味来寻找，只是整个家中都充斥着那味道，令人迷惑但同时又像一直在他皮肤里面那样清晰。他一动不动地待了许久，惊奇中自问怎么会陷入这种孤立无援的绝境，这时一只五指伸开在黑暗中摸索的手碰到了他的脸。他不觉吃惊，因为下意识里一直在等待这一刻。他疲惫到了极点，把自己交付给这只手，跟随它到了一个形状莫辨的地方。他被脱去衣裳，像一袋土豆似的被摆布、被翻来翻去。在这神秘的黑暗中，他不再需要手臂，不再闻到女人的气味，而只有氨水的气味。他试图回想起她的脸庞，然而脑中却浮现出乌尔苏拉的面容，便隐约意识到自己正在做一件很久以来就想做的事，只是此前从未想过真的可以做到；他也不知道现在是如何在做，因为不知道自己的脚在哪里头在哪里，甚至不知道是谁的脚谁的头；他觉得再也无法忍受腰间冰冷的声响和腹内的气流，无法忍受恐惧和迷乱的渴望，渴望逃走，又渴望永远留在这恼人的静寂和可怖的孤独中。",
        "与此同时，何塞·阿尔卡蒂奥·布恩迪亚隆重展示了坩埚中失而复得的黄金，仿佛那是他刚刚创造出来的。他让所有人一一看过，最后来到近来极少在实验室露面的长子跟前。他把发黄的干硬块摆到儿子眼前，问道：“你觉得怎么样？”何塞·阿尔卡蒂奥直率地回答：\n“像狗屎。”",
        "借着纷乱人潮的掩护，何塞·阿尔卡蒂奥和庇拉尔享受了一段惬意的独处时光。他们成为人群中一对幸福的情侣，甚至开始怀疑，爱情或许可以是一种比夜晚幽会中疯狂而短暂的快乐更平和深沉的感觉。然而，庇拉尔打破了美梦。她受身边何塞·阿尔卡蒂奥的激情感染，选择了错误的方式和时机，一句话就使他的世界地覆天翻。“现在你是真正的男人了。”见他没听懂自己的意思，她又明明白白地解释了一遍：\n“你就要有儿子了。”\n连续几天何塞·阿尔卡蒂奥都不敢走出家门一步。一听到厨房里传来庇拉尔声震屋瓦的笑声，他就立刻逃到实验室。",
        "奥雷里亚诺当然知道哥哥所受的折磨与寻找点金石毫无关系，但也无法令他吐露真情。往日的推心置腹已经一去不返，同谋和交流变成敌意与缄默。他渴望孤独，对整个世界的怨恨咬噬着他的心。一天晚上他像往常一样下了床，不过不是去庇拉尔·特尔内拉家，而是混迹于集市的喧嚷人潮中。他走过各样花巧的玩意儿，没有一样能引起他的兴趣。最后他的注意力落在一样非展品上：一个非常年轻的吉卜赛女郎，几乎还是个孩子，被身上的玻璃珠链压弯了腰。这是何塞·阿尔卡蒂奥一生见过的最美的女人。她正在人群中观看一个人因为忤逆父母而变成蟒蛇的惨剧。",
        "失踪近五个月后，乌尔苏拉突然归来。她异常兴奋，青春再现，衣着打扮都是村里人从未见过的款式。何塞·阿尔卡蒂奥·布恩迪亚几乎无法承受这一惊喜。“没错！”他喊道，“我就知道会这样。”他的确相信，因为在漫长的幽闭时光里，在操作实验的同时，他内心深处祈求的奇迹不是发现点金石，不是赋予金属生命的气息，也不是将家中的合页和门锁变成黄金，而是此时此刻的情景：乌尔苏拉归来。但她没有被丈夫的欢喜打动，只是例行公事般吻了他一下，仿佛自己不过离开了一个小时。她对他说：\n“你出去看看。”\n何塞·阿尔卡蒂奥·布恩迪亚出门看见一片喧嚷景象，好半天才从困惑中恢复过来。那不是吉卜赛人，而是和他们一样的男男女女，直发棕肤，说的是同样的语言，抱怨的是同样的痛苦。他们的骡子驮着食品，牛车满载着家具、家居用品，都纯粹是些普通的人间物事，毫无噱头地出售；他们贩卖的乃是日常现实。这些人来自大沼泽的另一边，距此只有两天路程。那些村镇里的人们每月都能收到邮件，见惯了各样改善生活的机器。乌尔苏拉没有追上吉卜赛人，却找到了丈夫在失败的远征中没能发现的通向伟大发明的道路。"
      ]
    },
    {
      "name": "三",
      "notes": [
        "何塞·阿尔卡蒂奥·布恩迪亚也明确表示，梅尔基亚德斯以他悠远的智慧和神奇的发明对村子的发展壮大作出过不可磨灭的贡献，马孔多的大门将永远对他古老的部落敞开。然而据那些周游各地的旅人说，梅尔基亚德斯的部落由于逾越了人类知识的界限，已从大地上被抹去。",
        "青绿色的皮肤，圆滚紧绷如一面鼓的肚子，都显示出她体弱多病、忍饥挨饿的历史甚至要比自身的年龄更久远，然而食物端上来的时候，她却任凭盘子搁在腿上尝也不尝。",
        "那时马孔多还没死过人，自然没有墓地，他们只得暂时将骨殖袋收藏起来，等将来有合宜的地方再下葬。很长一段时间这些遗骨在家中到处碍事，总在意想不到的地方出现，像母鸡抱窝似的咯咯作响。",
        "于是，她和其他家人一样名正言顺地用上了丽贝卡·布恩迪亚的姓名，那也是她一生用过的唯一姓名，直到去世从未玷污。",
        "比西塔西翁开了门，但并不认识他，以为他想要兜售什么，还不知道在这个已经深陷失忆泥沼的村镇任何物品都没有市场。这是一位风烛残年的老人，尽管声音也因犹疑时断时续，双手颤抖仿佛质疑着事物的真实存在，但仍可以明显看出，他来自另一个世界，来自人们可以安睡并拥有记忆的世界。何塞·阿尔卡蒂奥·布恩迪亚看见他坐在客厅里，一边用几经补缀的黑色礼帽扇风，一边带着同情的神色认真阅读贴在墙上的一个个标签。何塞·阿尔卡蒂奥·布恩迪亚分外殷勤地向他打了个招呼，担心他是曾经相识而现在已不记得的故人。但来访者看出了他的做作，感觉到自己已被遗忘，那并不是心中暂时的尚可补救的遗忘，而是另一种更残酷且不可逆转的遗忘，他对此绝不陌生，因为那正是死亡的遗忘。于是他都明白了。他打开塞满稀奇物件的行李，掏出一个小手提包，里面满是瓶瓶罐罐。他给何塞·阿尔卡蒂奥·布恩迪亚喝下一种淡色液体，重新燃起了他的记忆之光。泪水濡湿了他的双眼，随后他才意识到自己置身于一间各种物品都贴着标签的荒唐屋子里，为墙上煞有介事的蠢话而惭愧。他随即又认出了来人，脸上顿时焕发出欢喜的光彩。那人是梅尔基亚德斯。",
        "马孔多欢庆重获记忆的同时，何塞·阿尔卡蒂奥·布恩迪亚和梅尔基亚德斯正在重温往昔的友情。老吉卜赛人准备就此留在镇上。他的确一度死去，但难以忍受孤独又重返人世。他因执著于生命受到惩罚，被剥夺了一切超自然能力，又被逐出了部落，便决定到这个死神尚未光顾的偏远角落栖身，专心创立一家银版照相术工作室。",
        "在这张唯一的全家福照片上，奥雷里亚诺身穿黑色天鹅绒正装，夹在阿玛兰妲和丽贝卡中间，那倦怠的模样和深邃的眼神与多年以后面对行刑队时一般无二。但那时他尚未感觉到命运的预示。",
        "经过这么多人进进出出，房间里的空气中混合了汗水和喘息的气味，变得污浊不堪。姑娘掀起湿透的床单，请奥雷里亚诺抓着另一侧。床单沉得像粗麻布一样。他们俩抓住两头拧水，直到恢复正常重量。他们又翻过席子，汗水从另一面往下淌。奥雷里亚诺盼着这活儿永不停息。",
        "鸨母第二次敲房门的时候，奥雷里亚诺离开了房间，什么也没做，惶惶然只想哭泣。当天夜里他想着那姑娘无法入睡，有欲望也有怜悯。他感到无可抑制的冲动，要去爱她和保护她。到天亮的时候，他已被失眠和狂热折磨得疲惫不堪，终于作出庄严的决定，要与她成婚并把她从所欠祖母的债务中解救出来，夜夜享受她给予七十个男人的满足。但上午十点他赶到卡塔利诺店里的时候，姑娘已经离开镇子。",
        "堂阿波利纳尔·摩斯科特脸色苍白。他后退了一步，咬紧牙关不无痛苦地挤出一句：\n“我得警告您，我带了武器。”\n何塞·阿尔卡蒂奥·布恩迪亚自己也不知道双手何时又恢复了年轻时掀翻一匹马的力气。他抓住堂阿波利纳尔·摩斯科特的衣领，把他拎起来举到与自己双眼平齐。\n“我这样做，”他说，“是因为我宁愿掂起一个活人，也不愿后半辈子都惦着一个死人。”",
        "当天下午士兵就离开了。没过几天，何塞·阿尔卡蒂奥·布恩迪亚为里正找到一处房子。一切都恢复平静，只有奥雷里亚诺例外。里正最小的女儿蕾梅黛丝，论年龄足可当他的女儿，但她的影子正折磨着他身体的某个部位。那是一种肉体上的感觉，几乎在他行走时构成障碍，就像鞋里进了一粒小石子。"
      ]
    },
    {
      "name": "四",
      "notes": [
        "那些日子家中空前忙乱，但崭新的煤油灯终究在预定的日期和时刻点燃。家门洞开，空气中树脂和灰浆的气味还未散去，建村元老的儿孙们依次参观了摆放有欧洲蕨和秋海棠的长廊，各个安静的房间，弥漫着玫瑰芬芳的花园，最后来到客厅，簇拥在覆盖着雪白床单的新奇发明周围。自动钢琴在大泽区一些镇子已经流行开来，在别处见识过的人不免有些扫兴，然而最失望的人还是乌尔苏拉。她放好第一卷纸带让阿玛兰妲和丽贝卡领先起舞，但机器却毫无动静。老态龙钟的梅尔基亚德斯几乎已经失明，但仍试图乞灵于自己古老的智慧来修复钢琴。最后何塞·阿尔卡蒂奥·布恩迪亚误打误撞，移动了一处卡住的部件，音符开始断断续续地冒出，随即又以颠倒的顺序涌泻。琴槌敲击在散乱无序又过分绷紧的琴弦上，纷纷脱臼错位。然而，那二十一位当年深入山林西行寻找大海的无畏勇士的后人，执著地绕过错乱乐声的暗礁，翩翩起舞直到天明。",
        "她将一把把泥土藏进口袋，一边传授女友们最繁难的针法，谈论其他不值得自己为之吃下石灰墙皮的男人，一边趁人不注意一点点吃掉，心中涌起既幸福又愤怒的迷乱感觉。这一把把泥土使那唯一值得她自卑自贱的男人不再遥远也更加真切，仿佛从他脚上精巧的漆皮靴在世界另一处所踏的土地传来矿物的味道，她从中品出了他鲜血的重量和温度，这感觉在她口中猛烈烧灼，在她心里留下安慰。",
        "他发现喝得越多就越发想念蕾梅黛丝，不过也更能忍耐思念带来的折磨。他不知自己从何时开始飘了起来。他看见朋友们和那些女人在耀眼的闪光中浮游，没有体积没有重量，他们所说的言语未经双唇，他们神秘的手势与表情彼此疏离。",
        "庇拉尔·特尔内拉那时候和两个孩子生活在一起，她没有问他什么，把他引到床前。她用打湿的丝瓜瓤给他擦脸，为他脱了衣服，自己也赤裸身体，然后放下蚊帐，免得孩子们万一醒来看到。她已经厌倦了等待留下的男人，离开的男人，无数因纸牌的模糊指引迷了路没能赶到她家的男人。在等待中她的皮肤起了皱褶，乳房被掏空，心里的余烬熄灭。她在黑暗中摸索着奥雷里亚诺，把手放在他的肚子上，带着母性的温柔亲吻他的脖子。“我可怜的小宝宝。”她喃喃道。奥雷里亚诺颤抖起来。他平稳老练、毫无滞碍地越过痛苦的峭壁，发现蕾梅黛丝变成了无边的沼泽，闻起来好像幼兽和新熨好的衣服。渡过难关之后，他哭了起来。一开始是几声不由自主、断断续续的抽泣，随后泪如泉涌，他感觉心中苦痛的块垒迸裂了。她等待着，用指肚摩挲他的头发，直到他的身体倾空那令他无法活下去的黑暗。然后庇拉尔·特尔内拉问他：“她是谁？”奥雷里亚诺告诉了她。她笑了，只是昔日足以惊飞鸽群的笑声如今甚至不会把孩子们吵醒。“你得先把她养大。”她开玩笑说。",
        "他归来后没几个月，便经历了一个急剧衰老的过程，很快就被归为那类无用的老翁，他们像幽灵般在卧室间步履蹒跚地游荡，高声追怀美好岁月却无人理睬，直到某天清晨死在床上才被人想起。起初，何塞·阿尔卡蒂奥·布恩迪亚出于对新奇的银版照相术和诺查丹玛斯预言的热情，还常常帮他的忙。但随着时间流逝，两人之间的交流日益困难，他最终被丢下孤独一人。他的视力和听力都在衰退，似乎把对话者混同于他在人类历史早期所结识的人物，回答他人问题时混乱使用多种语言。",
        "何塞·阿尔卡蒂奥·布恩迪亚与普鲁邓希奥·阿基拉尔一直聊到天亮。没过几小时，他在熬夜后的疲惫不堪中走进奥雷里亚诺的作坊，问道：“今天星期几？”奥雷里亚诺告诉他是星期二。“我想也是，”何塞·阿尔卡蒂奥·布恩迪亚说，“可我忽然又觉得还是星期一，跟昨天一样。你看那天，看那墙，看那秋海棠。今天还是星期一。”奥雷里亚诺已经习惯他的种种古怪，没有理会。第二天，星期三，他又来到作坊。“真糟糕，”他说，“你看那风，听那太阳嗡嗡响，跟昨天前天都一样。今天还是星期一。”那天晚上皮埃特罗·克雷斯皮在长廊里碰见他，见他正以老人那种毫不雅观的方式哭号，为普鲁邓希奥·阿基拉尔，为梅尔基亚德斯，为丽贝卡的父母，为他自己的父母，为所有他能想起在死亡中孤独无依的人哭号。",
        "“时间这个机器散架了，”他几乎哭了出来，“而乌尔苏拉和阿玛兰妲还在那么远的地方！”奥雷里亚诺像对待小孩一样训斥了他，他显出顺从的样子。他花了六个小时观察各种事物，试图找出一分一毫与前一天的不同之处，期待发现某种变化能证明时间的流逝。他整夜睁着眼躺在床上，呼唤普鲁邓希奥·阿基拉尔、梅尔基亚德斯以及所有的死人来分担他的忧虑。但没人出现。星期五，他在谁都还没起床时又去观察外界的状况，最后彻底确认了仍是星期一。于是他抽出一根门闩，以超常的力量和野蛮的劲头将所有炼金设备、银版照相装置、金银器作坊都砸个稀烂，像中了邪似的高喊着一种流利高亢却无人能懂的语言。他准备将家里其他地方也如此捣毁，这时奥雷里亚诺向邻居求助。将他按倒在地用了十个人，捆绑起来用了十四个人，拖到院中的栗树那里用了二十个人。他被绑在树上，用奇怪的语言喊叫着，嘴里吐出绿色的泡沫。乌尔苏拉和阿玛兰妲返家的时候，他的手脚仍被捆在栗树树干上，全身被雨水淋透，一副天真无辜的样子。她们和他说话，他看着却认不出对面是谁，说了些没人能懂的话。乌尔苏拉为他松开被绳索勒伤已经溃烂的手腕脚踝，只在腰上留下捆绳。后来又用棕榈叶搭了顶棚，为他遮阳蔽雨。"
      ]
    },
    {
      "name": "五",
      "notes": [
        "他和妻子在双方家里都成功唤醒了深厚的亲情，因而当蕾梅黛丝宣告怀孕的时候，甚至连丽贝卡和阿玛兰妲都暂时休战，忙着编织蓝毛衣—如果生的是男孩；还有红毛衣—如果生的是女孩。几年以后面对行刑队，阿尔卡蒂奥最后想到的人也是她。",
        "阿玛兰妲担负起照顾奥雷里亚诺·何塞的职责。她当作儿子抚养的这个孩子，将会分担她的孤独，缓解她的内疚—由于她向上帝疯狂祈求，鸦片酊误落在蕾梅黛丝的咖啡里。皮埃特罗·克雷斯皮戴着系了黑纱的帽子轻手轻脚走进家门，与一袭黑衣长袖及手、心中仿佛暗暗淌血的丽贝卡默默相会。此时此刻连重议婚期的念头也会被视为大不敬，恋人关系就此永远停滞不前，沦为无人再去理会的倦怠爱情，仿佛昔日为了亲吻而熄灭灯火的情侣已被抛弃，屈从于死神的淫威。方向迷失，希望破灭，丽贝卡又开始吃土。",
        "他没能融入家庭。他白天睡觉，晚上就去烟花巷赌赛力气。难得几次乌尔苏拉把他拉到餐桌前，他表现得迷人又可亲，特别是当他讲述异国冒险的时候。他曾经遭遇海难，在日本海漂流了两个星期，以死于日晒病的同伴尸体为食，那一次次用海水腌制，又经阳光烤熟的肉质有种甜美的味道。在孟加拉湾一个阳光灿烂的正午，他们的船杀死了一条海龙，他们还在龙腹中发现了一名十字军战士的头盔、搭扣和武器。他在加勒比海见过维克多·休斯的海盗幽灵船，船帆被死亡的阴风扯得七零八落，桅杆被海蠊蛀蚀，它再也找不到瓜德罗普岛的方向。乌尔苏拉坐在桌边哭个不停，仿佛在阅读一封封从未抵达的家书，阅读何塞·阿尔卡蒂奥讲述的英雄业绩和不幸际遇。“家里有这么多房间，我的儿子啊，”她抽泣道，“有那么多吃的都喂了猪！”但在内心深处，她无法把那个被吉卜赛人带走的男孩和这个吃午饭能吃掉半扇乳猪、放屁能令花儿枯萎的巨汉联系起来。",
        "奥雷里亚诺是家中的主心骨，他的意见神秘难解却又不容置疑，更为乌尔苏拉平添一重困惑。\n“现在不是谈婚论嫁的时候。”\n这句话的含义乌尔苏拉几个月后才明白，但那已是奥雷里亚诺当时所能给出的最坦诚的意见，不光涉及婚嫁，也适用于战争以外的所有事项。他自己面对行刑队的时候，仍将无法理解一系列微妙又无可抗拒的偶然事件是如何将他引向那个结论的。蕾梅黛丝的死并未引起他所担心的震惊，而更像是一种沉郁的愤怒，渐渐转化为寂寞消极的挫败感，与当初他认命选择独身时的感受相仿。",
        "虽然当时他确信铲除保守党政权刻不容缓，但这一计划仍令他不寒而栗。阿利黎奥·诺格拉医生是个信奉个人暗杀的狂热分子，他的方案可归纳如下：将一系列个人行动汇成一次全国范围内的总攻，铲除当局官员及其亲属，特别是孩子，以达到将保守主义斩草除根的目的。堂阿波利纳尔·摩斯科特，他的妻子和六个女儿，自然全在目标之列。\n“您不是什么自由派，您什么派也不是，”奥雷里亚诺波澜不惊地对他说道，“您就是一个屠夫。”",
        "军事占领两星期后的一个星期天，奥雷里亚诺走进赫里内勒多·马尔克斯家，像往常一样从容地要了杯不加糖的咖啡。只剩下他们两人在厨房里时，奥雷里亚诺的声音里平添了一种此前从未有过的权威。“叫小伙子们准备好，”他说，“我们要开战了。”赫里内勒多·马尔克斯无法相信。\n“用什么武器呢？”他问。\n“用他们的。”奥雷里亚诺回答。\n星期二午夜，在一次近乎疯狂的行动中，二十一个不到三十岁、用餐刀和尖铁棍武装起来的男子由奥雷里亚诺·布恩迪亚率领，奇袭军营，缴获武器，并在院中将上尉和四个杀害那女人的凶手枪毙。\n当夜，在行刑枪声响起的同时，阿尔卡蒂奥被任命为镇上的军政首领。那些已成家的起义者甚至没有时间与妻子告别，只能任由她们从此自生自灭。黎明时，在摆脱了恐惧的镇民的欢呼声中，他们出发去投奔革命军将领维多利奥·梅迪纳，据最新消息说他的队伍正在马纳乌雷一带活动。出发前，奥雷里亚诺把堂阿波利纳尔·摩斯科特从衣柜里请了出来。“您不用紧张，岳父，”他说，“新政府会保证您本人和您家人的安全。”堂阿波利纳尔·摩斯科特很难将眼前脚踏高筒靴、肩挎步枪的阴谋家与晚上和他玩多米诺骨牌到九点的那个人联系起来。\n“这真荒唐，奥雷里托！”他喊道。\n“一点儿也不荒唐，”奥雷里亚诺回答，“这是战争。另外请不要再叫我奥雷里托，我现在是奥雷里亚诺·布恩迪亚上校。”"
      ]
    },
    {
      "name": "六",
      "notes": [
        "奥雷里亚诺·布恩迪亚上校发动过三十二场武装起义，无一成功。他与十七个女人生下十七个儿子，一夜之间都被逐个除掉，其中最年长的不到三十五岁。他逃过十四次暗杀、七十三次伏击和一次枪决。他有一次被人在咖啡里投毒，投入的马钱子碱足够毒死一匹马，但他仍大难不死。他拒绝了共和国总统颁发的勋章。他官至革命军总司令，从南到北、自西至东都在他的统辖之下，他也成为最令政府恐惧的人物，但从不允许别人为他拍照。他放弃了战后的退休金，到晚年一直靠在马孔多的作坊中制作小金鱼维持生计。他一向身先士卒，却只受过一次伤，那是他在签署尼兰迪亚协定为长达近二十年的内战画上句号后自戕的结果。他用手枪朝胸部开了一枪，子弹从背部穿出却没有损及任何要害部位。经过这一切，留下来的只有一条以他的名字命名的马孔多街道。然而据他寿终正寝前几年的自述，那天清晨他带着二十一个人投奔维多利奥·梅迪纳将军的时候，甚至连这事也没期望过。",
        "从那时起镇上的事便由她做主。她恢复星期天的弥撒，停用红袖章，废除那些轻率无理的条令。她固然性格坚强，仍不禁为自己的不幸命运哀恸。她感觉如此孤单，只好到被人遗忘在栗树下的丈夫那里徒劳地寻求陪伴。“你看看我们现在的样子，”她向他倾诉着，头上的棕榈叶顶棚在六月的雨水中摇摇欲坠，“你看看家里都空了，孩子们四散在外，又只剩下咱们两个，跟当初一样。”何塞·阿尔卡蒂奥·布恩迪亚深陷于无意识的深渊，对她的哀怨无动于衷。刚发疯那会儿，他还能用半吊子的拉丁语急切地表达日常需要。在偶尔恢复理智的短暂时刻，阿玛兰妲送来食物时，他还会诉说最令他烦扰的痛苦，顺从地让她拔火罐和敷芥子泥。但当乌尔苏拉来他身边诉苦时，他已经完全脱离现实。她给坐在小木凳上的他一点一点擦身，同时把家里的近况讲给他听。“奥雷里亚诺去打仗了，四个多月了，到现在也没有他的消息，”她一面说，一面用蘸了肥皂的丝瓜瓤给他擦背，“何塞·阿尔卡蒂奥回来了，变成比你还高的大个儿，浑身都是刺青，但他回来就给这个家丢脸。”她随即发觉，听了这些坏消息丈夫似乎很难过，于是决定说谎。“别信我跟你说的话，”她说着往丈夫的便溺上撒灰土以便铲走，“何塞·阿尔卡蒂奥和丽贝卡结婚是上帝的安排，他们现在挺幸福。”谎言说得越来越真诚，最后连她自己也从中得到了安慰。“阿尔卡蒂奥已经是个稳稳当当的大人了，”她说，“而且非常勇敢，穿上制服挎上马刀可精神了。”这好像在跟一个死人说话，因为何塞·阿尔卡蒂奥·布恩迪亚不会再为任何事操心。但她仍旧说个没停。在她眼里，他是那么温顺那么超然，就决定给他松开绳索。可他甚至都没离开小木凳一步，任凭日晒雨淋一如往昔，仿佛那些绳索毫无必要，实际上是某种比任何有形捆绑更加强大的束缚将他禁锢在栗树树干上。",
        "他关在屋里无休无止地弹古弦琴。一天晚上，他唱了起来。马孔多在睡梦中惊醒，心神俱醉，那琴声不似这个世界所有，那饱含爱意的歌声也不会再现人间。一时间皮埃特罗·克雷斯皮看见镇上所有的灯火都亮了，唯独阿玛兰妲的窗前依旧黑暗。十一月二日，亡灵节，他弟弟打开店门，发现所有的灯都亮着，所有的八音盒都在奏乐，所有的钟表都停在一个永恒的时刻。在这纷乱的合奏中，皮埃特罗·克雷斯皮伏在店后的写字台上，双腕用剃刀割破，双手浸没在一盆安息香水里。",
        "何塞·阿尔卡蒂奥已然低头负起婚姻的重轭。丽贝卡凭着不屈的性格、贪婪的情欲和执著的野心，吸纳了丈夫超常的精力，使他从一个游手好闲、寻花问柳的男人变成一头干活的巨大牲口。他们的家清洁整齐。每天清晨丽贝卡都打开门窗，墓地的风从窗子进自院门出，裹挟着尸骨析出的硝石，在家中的墙壁和家具上都覆了一层泛白的粉末。想吃泥土的饥渴，父母骨殖的咯啦咯啦响声，皮埃特罗·克雷斯皮的优柔寡断激起的厌烦心绪，这些都被抛在了记忆的角落。",
        "阿尔卡蒂奥在混乱中发现阿玛兰妲正像个疯子一样四处找他，身上还穿着睡衣，手持何塞·阿尔卡蒂奥·布恩迪亚的两把老式手枪。他把步枪交给一位在战斗中弄丢了武器的军官，拉上阿玛兰妲逃向邻近的街巷带她回家。乌尔苏拉等在门口，纷飞的流弹已在邻居家墙上打出一个窟窿，她却全不在乎。雨停了，街面变得像泡化的肥皂又软又滑，而且黑暗中辨不出远近距离。阿尔卡蒂奥把阿玛兰妲交给乌尔苏拉，想去对付两个从街角胡乱开枪的士兵，但老手枪在衣柜里收藏多年之后失去了效用。乌尔苏拉用身体护住阿尔卡蒂奥，想把他拉进家门。",
        "天亮的时候，经过军事法庭的即时审判，阿尔卡蒂奥被判处枪决，在公墓的墙前执行。在生命的最后两个小时里，他无法理解为什么自童年时代起一直折磨他的恐惧感消失了。他无动于衷地听着冗长的指控，甚至没想去展现自己刚刚获得的勇气。他想着乌尔苏拉，她这会儿应该和何塞·阿尔卡蒂奥·布恩迪亚在栗树下喝咖啡。他想着八个月大的女儿还没有名字，想着即将在八月出生的孩子。他想着桑塔索菲亚·德拉·彼达，昨天晚上他还给她留了一头鹿腌起来准备星期六中午吃；他想念她披散在肩头的发丝和她仿佛出自人工的睫毛。他想着他的亲人，并无感伤，只是在严格盘点过往时发现，实际上自己是多么热爱那些曾经恨得最深的人。",
        "走向墓地的路上，细雨绵绵不绝，阿尔卡蒂奥望见星期三的曙光闪现在地平线上。留恋之情随着晨雾散去，取而代之的是强烈的好奇感。当行刑队命令他靠墙站好的时候，他才看见丽贝卡。她头发濡湿，身穿带玫瑰色花朵图案的外衣，正打开屋门。他努力想让她认出自己。实际上丽贝卡只是偶然向墙边瞟了一眼，立时惊呆，而后才勉强反应过来向他挥挥手以示告别。阿尔卡蒂奥也同样挥挥手。在被一排黑洞洞的枪口瞄准的瞬间，他听见梅尔基亚德斯仿佛教皇通谕的吟唱，听见还是处女的桑塔索菲亚·德拉·彼达在教室里迷离的足音，同时鼻中感受到曾在蕾梅黛丝尸体鼻腔内发觉的冰块般的坚冷。“啊，糟糕！”他想起来了，“我忘了说，如果生女儿，就叫她蕾梅黛丝。”一时间，随着撕心裂肺的剧痛，折磨他一生的全部恐惧重又涌上心头。上尉下令开枪。阿尔卡蒂奥几乎来不及挺胸抬头，就感到不知从哪里流出的滚烫液体在大腿间烧灼。\n“浑蛋！”他喊道，“自由党万岁！”"
      ]
    },
    {
      "name": "七",
      "notes": [
        "她在牢房里见到了奥雷里亚诺·布恩迪亚上校，他躺在行军床上，大张双臂，因为腋下长满了疖子。他们允许他刮了胡子，浓密的短髭尖角上翘，衬得颧骨线条分外突出。在乌尔苏拉眼中，他比离开时更苍白，但略高了些，也愈显孤单。他对家中的一切都了如指掌：皮埃特罗·克雷斯皮自杀，阿尔卡蒂奥任意妄为后被枪决，何塞·阿尔卡蒂奥·布恩迪亚在栗树下昏沉度日。他也知道阿玛兰妲把近似孀居的独身时光全部花在了奥雷里亚诺·何塞的抚养上，这孩子已显露出聪慧的头脑，学说话的同时也学会了读写。从进入房间的那一刻起，乌尔苏拉就被儿子老成持重的神情、生杀予夺的气概和通身放射出的威严光彩所震慑。她奇怪他消息如此灵通。“您别忘了，我能未卜先知。”他开玩笑道，随即又严肃地补充一句，“今天早上他们押我过来的时候，我觉得这一切都已发生过。”实际上，当喧嚣的人群拦住去路，他一直沉浸在自己的思绪中，惊讶于短短一年间镇子就衰老如斯。巴旦杏树枝叶凋零；漆成蓝色的房子时而改漆红色，时而又改回蓝色，最后那颜色都变得难以辨别了。\n“你还能指望什么？”乌尔苏拉叹了口气，“时间过得很快。”\n“话是没错，”奥雷里亚诺附和道，“可也没那么快。”",
        "这本是期望已久的探视，双方也都准备好了问题甚至预先想好了答案，可就这样又变成了家常聊天。",
        "何塞·阿尔卡蒂奥往窗外望去，看见了他，穿着年轻时穿的裤子，在晨曦中颤抖。他已背朝墙站好，两手叉在腰间，因为腋下烧灼的疖块令他无法垂下手臂。“忍来忍去，”奥雷里亚诺·布恩迪亚上校嘀咕着，“忍来忍去就为了让六个软蛋干掉你，你还什么都做不了。”他气恼地反复念叨，看起来几近狂热，罗格·卡尔尼塞罗上尉还以为他在祈祷，不禁为之感动。当行刑队瞄准他的时候，怒气凝成黏稠苦涩的东西，麻痹了他的舌头又迫使他闭上眼睛。那一瞬间晨曦的银白色光芒隐没，他又看见了小时候穿着短裤系着领结的自己，看见了父亲在一个阳光明媚的下午带他走进帐篷见到了冰块。他听见喊叫声，以为那是最后的行刑命令。他出于好奇颤抖着睁开眼，准备迎接子弹白热的轨迹，却只看见罗格·卡尔尼塞罗上尉高举双手，何塞·阿尔卡蒂奥穿过街道，手中端着可怖的猎枪随时准备开火。",
        "何塞·阿尔卡蒂奥刚关上卧室的门，一声枪响震彻全屋。一道血线从门下涌出，穿过客厅，流到街上，沿着起伏不平的便道径直向前，经台阶下行，爬上路栏，绕过土耳其人大街，右拐又左拐，九十度转向直奔布恩迪亚家，从紧闭的大门下面潜入，紧贴墙边穿过客厅以免弄脏地毯，经过另一个房间，划出一道大弧线绕开餐桌，沿秋海棠长廊继续前行，无声无息地从正给奥雷里亚诺·何塞上算术课的阿玛兰妲的椅子下经过而没被察觉，钻进谷仓，最后出现在厨房，乌尔苏拉在那里正准备打上三十六个鸡蛋做面包。",
        "一天晚上他问赫里内勒多·马尔克斯上校：\n“告诉我，老兄：你打仗是为了什么？”\n“还能为了什么，老兄，”赫里内勒多·马尔克斯上校回答，“为了伟大的自由党呗。”\n“你知道为了什么，算是有福，”他答道，“我呢，现在刚发现我打仗是为了自尊。”\n“这可不好。”赫里内勒多·马尔克斯上校说。\n他的警觉令奥雷里亚诺·布恩迪亚上校感到好笑。“当然，”他说，“不过不管怎么说，这总比不知道为了什么打仗强。”他看着他的眼睛，笑着加上一句：\n“也比你强，你是为了一样对谁都没用的东西打仗。”",
        "一个星期后，阿玛兰妲去监狱给他送那一打绣好的手帕，钱也还了他，两人谈了几个小时的往事。“等我出去就和你结婚。”赫里内勒多·马尔克斯在告别时说道。阿玛兰妲笑了，但教孩子们读写的时候仍然想着他，希望为他寻回年轻时对皮埃特罗·克雷斯皮燃起的激情。",
        "她去请人帮忙把何塞·阿尔卡蒂奥·布恩迪亚带回卧室。他一如往昔身子沉重，而且栗树下的漫长岁月助长了他随意增重的本事，结果七个人协力都搬不动他，只能勉强把他拖到床上。身量巨硕的老人饱受淫雨骄阳的折磨，他一呼气，屋里的空气中便充溢着幼蘑、鸡蛋花以及经年凝聚的风雨的味道。次日清晨，床上不见了他的踪影。各个房间找过一遍之后，乌尔苏拉发现他又回到了栗树下。于是把他绑在床上。尽管气力仍在，何塞·阿尔卡蒂奥·布恩迪亚却无意反抗。他对一切都无所谓。他回到栗树下也不是出于本人意志，只不过源于身体的习惯。",
        "一个人的时候，何塞·阿尔卡蒂奥·布恩迪亚在一个有无穷房间的梦中得到慰藉。他梦见自己从床上起来，打开房门，走进另一间一模一样的房间，里面有同样铸铁床头的床、同样的藤椅和后墙上同样的救难圣母像。从这一间又进入另一间一模一样的，如此循环，无穷无尽。他喜欢从一间走到另一间，仿佛漫步在镜廊中，直到普鲁邓希奥·阿基拉尔轻拍他的肩头。于是，他一间间回溯，渐渐苏醒，他原路折返，在现实的房间里与普鲁邓希奥·阿基拉尔相会。然而一天晚上，就在他被拖回床上两个星期之后，普鲁邓希奥·阿基拉尔在居中的房间里拍了他的肩膀，他便永远留在了那里，认为那才是现实的房间。第二天早上乌尔苏拉给他送饭的时候，看见一个男人从长廊走近。他个子矮小敦实，身穿黑呢大衣，一顶同样漆黑的巨大帽子直压至忧郁的眼际。“上帝啊，”乌尔苏拉想，“简直就是梅尔基亚德斯。”那是卡塔乌雷，比西塔西翁的兄弟，当年为了逃避失眠症而出走，一去再没有消息。当比西塔西翁问他为什么回来，他用他们庄重的语言答道：\n“我来是为了王的下葬。”\n于是他们走进何塞·阿尔卡蒂奥·布恩迪亚的房间，用尽全身力气摇晃他，冲他耳边叫喊，又把一面镜子放在他的鼻孔前，但都无法将他唤醒。不多时，木匠开始为他量身打造棺材，他们透过窗户看见无数小黄花如细雨缤纷飘落。花雨在镇上落了一整夜，这静寂的风暴覆盖了屋顶，堵住了房门，令露宿的动物窒息而死。如此多的花朵自天而降，天亮时大街小巷都覆上了一层绵密的花毯，人们得用铲子耙子清理出通道才能出殡。"
      ]
    },
    {
      "name": "八",
      "notes": [
        "其实他早就是了，这可以追溯到已然遥远的一天，阿玛兰妲仍把他当作孩子，在浴室里当着他的面脱下衣服。自从庇拉尔·特尔内拉把孩子托付给她抚养，她一向这样做，已经习惯了。他第一次看到的时候，唯一注意到的是乳房间的深沟。他天真地问这是怎么了，阿玛兰妲装作用指尖在胸前掏挖的样子回答：“挖呀挖呀挖呀就成这样了。”后来，当她从皮埃特罗·克雷斯皮的自杀事件中恢复，又和奥雷里亚诺·何塞一起洗澡，他已经不再注意那深沟，而注目于那紫色乳头和丰硕双峰，感到一阵奇怪的战栗。他继续观察，一点一点发现她隐秘处的神奇，窥看时感到皮肤上汗毛倒竖，就像她的皮肤碰到水时一样。很小的时候他就习惯天亮前离开自己的吊床睡到阿玛兰妲的床上，觉得和她在一起就不会惧怕黑暗。然而从意识到她的裸体那天起，驱使他钻进她蚊帐的不再是对黑暗的恐惧，而是对天明时感受她温暖呼吸的渴望。",
        "奥雷里亚诺·何塞那时快要完成军训，最终接受了现实，搬到军营去睡。每个星期六他都和士兵们去卡塔利诺的店里。他突如其来的孤独，早熟的青春，都在散发着残花味道的女人们身上得到了慰藉。他在黑暗中展开幻想，竭力将她们想象成阿玛兰妲。",
        "奥雷里亚诺·布恩迪亚上校还活着，但似乎已放弃对本国政府的侵扰，加入了加勒比海其他共和国胜利在望的联邦派军队。他以不同的名字活动，离祖国日益遥远。日后人们将会知道，当时的他一心想要联合中美洲各地的联邦派力量，横扫从阿拉斯加到巴塔哥尼亚的一切保守党政权。他离去几年后，乌尔苏拉第一次收到他的亲笔信，那封信寄自古巴的圣地亚哥，经过多人辗转传递已经皱皱巴巴、字迹模糊。\n“我们永远失去他了，”乌尔苏拉感叹道，“这样下去他就得在世界尽头过圣诞了。”",
        "在他归来两个月后的一天凌晨，她察觉到他进了卧室。那一刻，她并没有像预想的那样逃走或叫喊，心头反而涌上一阵如释重负的轻松。她感觉到他钻进蚊帐，就像他孩提时代常做的那样，就像他一直以来所做的那样。她意识到他寸丝不挂，不禁冷汗直流，牙齿咯咯打战。“你走，”她低声道，惊得喘不过气来，“不走我就喊了。”但奥雷里亚诺·何塞知道此刻该做些什么，他已经不再是怕黑的孩子，而是出自军营的猛兽。自那天晚上起，没有结果的无声战斗又开始了，每每持续到黎明。“我是你姑妈，”精疲力竭的阿玛兰妲低声道，“差不多就等于你母亲，这不光因为年纪，我还把你养大，就差没给你喂过奶。”奥雷里亚诺·何塞黎明时离开，第二天凌晨又回来，每次发现房门并未闩上就愈加兴奋。他没有一刻不想她。在那些被攻陷村镇的阴暗卧室里，特别是在那些最下贱的地方，找到她的影子；在伤员绷带上干涸血迹的味道中，觅见她的身形；在致命危险所激发的恐惧中，随时随地与她相遇。他曾经从她身边逃开，试图在记忆中将她抹去，为此不仅远走他方，还表现出被战友们归为莽撞的凶悍冒进。他越是在战争的粪坑里摔打她的形象，战争本身就越像阿玛兰妲。他就这样在流亡中忍受煎熬，寻求以自己的死亡来消灭她，直到听见有人讲起那个古老的故事。故事主人公和既是自己姑妈又是自己表姐的女人结婚，结果生出的儿子成了自己的祖父。\n“一个人能娶自己的姑妈吗？”他惊异地问。\n“不光可以娶姑妈，”一个士兵回答，“我们现在跟教士打这场仗，就是为了让人连亲娘都能娶。”",
        "十五天后他开了小差。他发现阿玛兰妲比记忆中更憔悴，也更忧伤、更端庄；她岁月的航船正在绕过盛年的最后一个岬角，但在卧室的幽暗中她却显出从未有过的狂热，激烈的反抗也从未显得这样富于挑战。",
        "与阿尔卡蒂奥不同，他知道自己是庇拉尔·特尔内拉的儿子，她在家里支起一张吊床供他午睡。两人是母子，却更像是孤独中的同伙。庇拉尔·特尔内拉已经无所期盼。她的微笑带上风琴那般的低音，她的乳房经过无数爱抚耷垂下来，她的小腹和大腿成为无可挽回的尤物生涯的牺牲品，但她的心在衰老中不觉苦涩。她肥胖，饶舌，散发出落难主妇的傲气，摒弃了纸牌营造的乏味幻梦，却在旁人的爱情中找到了慰藉。",
        "二十岁的处女卡梅莉塔·蒙铁尔，刚用橘花水沐浴完毕，正在庇拉尔·特尔内拉的床上撒迷迭香叶子，枪声就在这时响起。奥雷里亚诺·何塞本来注定要在她身上享受阿玛兰妲拒绝给予的幸福，生下七个儿女，最后老死在她怀里，然而一发步枪子弹被纸牌算命的失误导引，从他背后穿入在胸前开花。而阿基莱斯·里卡多上尉，本是这天夜晚注定要死的人，确实比奥雷里亚诺·何塞早死了四个小时。枪声刚响，他就被两发至今未明来源的子弹同时击中，人群的呐喊随即响彻夜空。",
        "他凭着某种活力胜过了迫近的衰老，只是这活力与内心的冷漠不无关联。他比离家时更高，更苍白嶙峋，开始表露不念旧情的迹象。“上帝啊，”乌尔苏拉心想，“他现在看起来什么事儿都干得出来。”他的确成了这样的人。他带给阿玛兰妲的阿兹台克头巾，他在午饭时的怀旧，他口中的趣闻逸事，都不过是昔日性情的残余。",
        "在屋内的阴影中，那位曾经见证他被压抑的爱情，并以自己的执拗救过他性命的孤零孀妇已变成往昔的幽灵。她遍体着黑直到指节，心如死灰，对战事几乎一无所知。奥雷里亚诺·布恩迪亚上校感觉她骨头的磷光从皮肤透出，感觉她在重重鬼火间行走，而凝滞的空气中还能隐隐闻到火药的味道。他开始劝说她节哀除丧，改善屋内通风，不要再为何塞·阿尔卡蒂奥的死迁怒整个世间。然而丽贝卡已经看破一切浮华。她曾经在泥土的味道中，在皮埃特罗·克雷斯皮芬芳的书信里，在丈夫如狂风暴雨的床榻上徒劳地寻寻觅觅，最终却在这个家中找到了安宁。在这里，记忆因思绪无情的力量化为实体，如同活人一般在幽闭的房间里游荡。她躺在藤摇椅里，望着奥雷里亚诺·布恩迪亚上校，仿佛他才是一个往昔的幽灵。甚至听到何塞·阿尔卡蒂奥强夺的土地都将归还原主，她也不显丝毫激动。\n“你想怎样就怎样吧，奥雷里亚诺。”她叹息道，“我一直认为，你是个无情的人，现在更确定了。”",
        "她庄严的哀伤、她显赫的姓氏，以及她令人信服的慷慨陈词一度打破法庭的平静。“诸位把这场可怕的游戏玩得很认真，你们做得不错，因为你们是在履行自己的职责。”她对法庭成员说，“但是请别忘了，只要上帝还让我们活着，我们就还是母亲；不管你们有多么革命，只要没规矩，我们就有权脱了你们的裤子打一顿。”",
        "蒙卡达将军站起身来，用衬衫衣角擦拭玳瑁框眼镜的厚镜片。“也许吧，”他说，“不过我担心的不是你要枪毙我，因为说到底，对于像我们这样的人来说这就算是自然死亡了。”他把眼镜放在床上，又摘下怀表。“我担心的是，”他补充道，“你那么憎恨军人，跟他们斗了那么久，琢磨了他们那么久，最终却变得和他们一样。人世间没有任何理想值得以这样的沉沦作为代价。”他摘下结婚戒指和救难圣母徽章，与眼镜和怀表放在一处。\n“这样一来，”他总结道，“你不仅会变成我们历史上最专制最残忍的独裁者，而且还得枪毙我的乌尔苏拉大姐来抚慰你的良心。”"
      ]
    },
    {
      "name": "九",
      "notes": [
        "他最终失去了与战争的一切关联。曾几何时一段真实的经历，一股青春年代不可抗拒的激情，如今对他而言已成为遥远的注脚：虚无而已。",
        "那天下午赫里内勒多·马尔克斯上校收到了奥雷里亚诺·布恩迪亚上校的电报。那是一次例行公事的谈话，没有为胶着的战局带来任何突破。谈话即将结束时，赫里内勒多·马尔克斯上校望着荒凉的街道、巴旦杏树上凝结的水珠，感觉自己在孤独中迷失了。\n“奥雷里亚诺，”他悲伤地敲下发报键，“马孔多在下雨。”\n线路上一阵长久的沉默。忽然，机器上跳出奥雷里亚诺·布恩迪亚上校冷漠的电码。\n“别犯傻了，赫里内勒多，”电码如是说道，“八月下雨很正常。”\n两人时隔太久没有见面，赫里内勒多·马尔克斯上校猝然间收到这样粗暴的回答，不由一阵茫然。",
        "这时只有他自己知道，他惶惑的心灵永远失去了平静。起初他陶醉于凯旋的荣光、不可思议的频频得胜，濒临显赫声名的深渊。他将马尔伯勒公爵置于座右，此人是教授他战争艺术的导师，以一身虎皮虎爪的华服让大人起敬、令小儿惊悚。正是那时他作出决定，任何人，包括乌尔苏拉在内，都不得靠近他身旁三米以内。他走到哪里都待在副官们用粉笔画出且只有他一人能进入的圆圈中心，从那里发出简短却不容置疑的命令，决定着世界的命运。他处决蒙卡达将军后第一次到马纳乌雷时，一刻也没延误，就去完成死于己手的受害者的遗愿。将军遗孀接过眼镜、徽章、怀表和戒指，却不允许他进门一步。\n“请别进来，上校。”她对他说，“在您的战争里您说了算，但在我家里我说了算。”\n奥雷里亚诺·布恩迪亚上校没有显出丝毫不快，但在私人卫队将那位寡妇的家舍夷为平地化为灰烬之后，他的心才恢复平静。“留神你的心，奥雷里亚诺，”赫里内勒多·马尔克斯上校对他说，“你正在活活腐烂。”",
        "他大权独揽却在孤独中陷入迷途，开始失去方向。被占领市镇中人们的欢呼令他厌烦，因为他们也曾向他的敌人发出同样的欢呼。每到一处，他总能见到那些少年用和他一模一样的眼睛望着他，用和他一模一样的声音同他说话，向他致意时的警惕神色和他回应时的神色一般无二，并且都自称是他的儿子。他感觉自己被分裂，被重复，从未这般孤独。他确信手下的军官对自己撒谎。他对马尔伯勒公爵也产生了敌视。“最好的朋友，”那时他常这样说，“是刚死去的朋友。”他厌倦了战事无常，身陷这场永无休止的战争的恶性循环中总在原地打转，只不过一次比一次越发老迈，越发衰朽，越发不知道为何而战、如何而战、要战到何时。总有人待在粉笔圈外，手头拮据的人，儿子得了百日咳的人，因为受不了嘴里粪便一样的战争味道而想一睡不醒、但仍鼓足最后的气力报告的人：“一切正常，我的上校。”正常恰恰是这场无尽的战争最可怕的地方：什么都不曾发生。他深陷孤独，不再感知到预兆，他为了逃避必将陪伴他终生的寒意回到了马孔多，在最久远的回忆中寻求最后的慰藉。他如此懒怠，当听说党组织派来一个代表团商议如何打破战争的僵局时，也只是在吊床上翻了个身，甚至没有完全醒转。\n“带他们去逛窑子。”他说。",
        "“我知道你要枪毙赫里内勒多，”她庄严宣告，“我怎么做也拦不住。但是我告诉你：我以我父亲和我母亲的骨头发誓，以何塞·阿尔卡蒂奥·布恩迪亚的名义在上帝面前发誓，我只要一看见他的尸体，不管你在哪儿都会立刻把你揪出来，亲手杀了你。”没等他回答，她转头就走了，最后又丢下一句话：\n“就跟你出生时如果长着猪尾巴一样处理。”\n那个漫无尽头的夜里，赫里内勒多·马尔克斯上校追忆着在阿玛兰妲缝纫间里度过的那些一去不返的午后时光，奥雷里亚诺·布恩迪亚上校则苦苦挣扎了数小时，试图抓裂自己孤独的硬壳。自从那个遥远的午后父亲带他去见识冰块，他唯一的快乐时光就是在金银器作坊里打造小金鱼的时刻。他被迫发动三十二场战争，打破与死亡之间的所有协定，并像猪一样在荣誉的猪圈里打滚，最后耽搁了将近四十年才发现纯真的可贵。",
        "“如果你注定还要走，”她在晚饭吃到一半的时候说，“至少要记住我们今晚的样子。”\n这时奥雷里亚诺·布恩迪亚上校才意识到—却毫不意外—乌尔苏拉是唯一能够看透自己不幸的人。多年来，他第一次鼓起勇气正视她的脸庞。她皮肤皴裂，满口蛀牙，头发枯白，眼神惊慌。他唤起心中尚存的最久远的记忆，那个他曾预感滚烫的汤锅将从桌上掉落的下午，相比那时如今的她已是面目全非。一瞬间，他意识到半个多世纪的操持给她留下了种种创伤与疤痕，也证实了这些磨难并不能在自己心里激起分毫怜悯。于是他作出最后的努力，在心中寻找情感腐蚀殆尽的所在，却没能找到。曾几何时，他在自己的皮肤上嗅到乌尔苏拉的体味，至少还隐约感到羞赧，他也不止一次感到自己的思想受她干扰。然而这一切都已被战争抹去。就连蕾梅黛丝，他的妻子，此刻也不过是某个足可做他女儿的人的模糊形象。他在爱的荒漠中结识的无数女人，把他的血脉播撒在整个沿海地区，却不曾在他的情感中留下任何痕迹。她们大多摸黑进房，黎明前离去，次日给他留下的只是肉体的些许厌倦感。唯一经受了时间和战争考验的，只有孩提时代他对哥哥何塞·阿尔卡蒂奥的感情，但那却不是基于友爱，而是源于同谋。",
        "“你就是在这样的天气里出生的，”乌尔苏拉对他说，“所有人都被你睁开的眼睛吓坏了。”他没有理会，因为他正专心倾听部队的集合声、军号声和打破黎明寂静的颁令声。尽管经过多年的军旅生涯，他对这些已是司空见惯，但这回却仍像年轻时面对一个女人的胴体一样感到双膝发软浑身震颤。他最终还是陷入了怀旧的罗网，隐约想着自己如果娶了她，或许会远离战争和荣耀，做一个无名的匠人、一头幸福的动物。这迟来的震颤并不在他的预料当中，给早饭添了几许苦涩。",
        "“奥雷里亚诺，”这时乌尔苏拉对他说，“答应我，你如果在那边碰上难缠的事，就想想你母亲。”",
        "他脱下衬衣，坐在行军床边，于下午三点一刻拿起手枪朝胸前私人医生画圈的地方开了一枪。同一时刻在马孔多，乌尔苏拉见灶上的奶锅久烧不开，便掀开锅盖，发现里面满是蛆虫。\n“他们杀了奥雷里亚诺！”她喊道。\n她出于孤独时养成的习惯往院中望去，看见何塞·阿尔卡蒂奥·布恩迪亚在雨中淋得浑身湿透，神情哀伤，比死的时候衰老许多。“他们背信弃义杀了他，”乌尔苏拉对此确信无疑，“没有人会好心为他合上眼睛。”到傍晚的时候，她透过泪水看见发光的橙色圆盘如闪电般急速飞过天空，便相信这就是死亡的兆头。",
        "十二月，奥雷里亚诺·布恩迪亚上校出了房间，往长廊里只看了一眼便彻底打消了开战的念头。乌尔苏拉迸发出与年龄全然不符的活力，令家中焕然一新。“现在让他们瞧瞧我是什么人，”她看到自己的儿子没什么大碍便说，“这世上再也找不到比我们这个疯人院更漂亮更好客的人家。”她请人清扫和油漆房屋，更换家具，重整花园，播下新花种，大开门窗让夏日的明净阳光照进卧室。她宣布一次次累加的丧期结束，自己也脱下死气沉沉的旧衣，换上洋溢着青春气息的新衫。自动钢琴再次奏响，为家里带来欢乐。听到钢琴声，阿玛兰妲想起了皮埃特罗·克雷斯皮，想起了黄昏时分他佩戴的栀子花、他身上的薰衣草香气，她枯萎的内心深处萌生出经岁月淘洗后的纯净幽怨。一天下午整理客厅的时候，乌尔苏拉向看守住宅的士兵请求帮忙。年轻的警卫队队长批准了这一请求。渐渐地，乌尔苏拉不断委派他们新的任务。她请他们吃饭，送他们衣服和鞋子，教他们读写。当政府撤除监视时，有一个士兵还留下来，为家里服务了许多年。新年那天，年轻的警卫队队长受不了美人儿蕾梅黛丝的冷落而失去理智，天亮前在她窗前殉情而死。"
      ]
    },
    {
      "name": "十",
      "notes": [
        "尽管她已年逾百岁，患白内障几近失明，却仍然活力不减，性格不变，头脑清醒。没有人比她更适合培养一位品德高尚的人才来重振家声，他将远离战争、斗鸡、放荡女人和疯狂举动，这四样灾难在乌尔苏拉看来正是造成家族衰落的罪魁祸首。“他将成为神甫。”她神情庄重地许诺，“如果上帝让我活得够长，我一定能看见他当上教皇。”所有人，不仅卧室里的，还有整幢房子里聚集的奥雷里亚诺第二的狐朋狗友，听了都忍俊不禁。战争成为糟糕的记忆已被人遗忘，但此时一瓶瓶香槟的瓶塞轰然迸脱，倒像是瞬间回到了枪炮隆隆的日子。",
        "事实上，美人儿蕾梅黛丝不属于这个世界。进入青春期后很久，她还要桑塔索菲亚·德拉·彼达为她洗澡穿衣；等到她生活能够自理的时候，仍得有人留神她，防止她用自己的一撅儿粪便在墙上画小动物。她到了二十岁还没有学会读写，不会使用餐具，赤着身子在家里走来走去，因为她天生拒斥一切常规。当年轻的警卫队队长向她表白爱意时，她被这冒失的举动吓了一跳，当下拒绝了。“你看他好傻，”她对阿玛兰妲说，“他说他因为我难受得要死，好像我是绞肠痧似的。”当那年轻人果真死在她的窗下，美人儿蕾梅黛丝便证实了自己最初的印象。\n“你们看，”她评论道，“他就是太傻了。”",
        "从她纯粹的实用主义观念出发，她实在难以理解上校的生意意义何在：用小金鱼换来金币，随即把金币变成小金鱼，如此反复，卖得越多活计越辛苦，却只是为了维持一种不断加剧的恶性循环。实际上上校在乎的不是生意，而是干活本身。他必须全神贯注地投入，嵌上片片鱼鳞，用红宝石微粒镶鱼眼，锤出鱼鳃，添上尾鳍，再没有余暇为战后的失落而烦恼。这门精密的手艺极其耗费心神，令他在短短时间内比在整个战争年代衰老得更甚。不变的坐姿令他脊柱变形，精确到毫米的工艺使他视力受损，但不容丝毫分心的专注让他获得了心灵的平静。",
        "沉默寡言的奥雷里亚诺·布恩迪亚上校对家中重新焕发的活力视若无睹，约略懂得幸福晚年的秘诀不过是与孤独签下不失尊严的协定罢了。每天浅睡一觉后五点起床，照例到厨房喝上一杯不加糖的咖啡，然后一整天关在作坊里，到下午四点才拖着一张矮凳走过长廊，如火如荼的玫瑰、明媚耀眼的暮色、阿玛兰妲的漠然—每到黄昏时分她的忧郁就发出开锅般清晰可闻的声响—都无法吸引他的注意。他在临街的门口坐下，直到蚊虫开始肆虐才回到家中。",
        "屠杀发生六个月后，当伤者都已痊愈，公墓上最后的花朵全部凋落的时候，奥雷里亚诺第二远赴她和父亲生活的城市找她。后来在马孔多与她成婚，喧闹的欢庆活动持续了二十天。"
      ]
    },
    {
      "name": "十一",
      "notes": [
        "费尔南达是一个与现实世界格格不入的女人。她出生和成长在距大海一千公里的一座阴风惨惨的城市，阴森的夜里城中的石板小巷仍然有总督时代的马车辚辚驶过。每到下午六点，全城三十二座钟楼齐声敲响丧钟。那座以墓园长砖铺地的领主深宅，终年不见阳光。庭院中柏树枝叶不惊，卧室里苍白的帷幔暗淡无光，晚香玉花园的拱廊上水渍蔓延，到处一派死气沉沉。直到进入青春期，费尔南达对外界的认识都只是邻家传来的忧伤钢琴练习曲，那弹奏者甘愿放弃午休，经年累月练习不止。在母亲的房中—母亲生着病，她的脸在蒙尘的彩色玻璃窗下显出青黄色—她听着那刻板、重复、消沉的音阶，心想这乐声在世上自由飘荡，自己却在编织棕榈花圈中年华老去。母亲患五点钟热病汗流不止，对她讲起往日的辉煌。费尔南达还很小的时候，一个月夜，她看见一位身着白衣的美貌女子穿过花园向祈祷室走去。在这惊鸿一瞥中，最令她不安的是那女子长得与自己一模一样，仿佛就是二十年后的自己。“那是你曾祖母，她当过女王。”母亲在咳嗽的间歇对她说，“她折下一枝晚香玉时染了风寒，后来因此而死。”多年以后，费尔南达发觉自己与曾祖母模样酷似的时候，不禁对童年时所见的情景产生怀疑，但母亲责备了她的这种疑惑。",
        "他豁出一切寻找她。他凭着何塞·阿尔卡蒂奥·布恩迪亚翻越山脉创立马孔多那样的蛮勇，凭着奥雷里亚诺·布恩迪亚上校一次次徒劳发动战争那样的盲目骄傲，凭着乌尔苏拉一心延续家族血脉那样的疯狂执拗，寻找费尔南达时不曾有片刻气馁。当他问起何处出售棕榈花圈时，人们带他一家一家挑选。当他问起哪里有世上最美的女人时，所有的母亲都把自己的女儿带到他面前。在雾气弥漫的隘道间，在注定被遗忘的时光中，在幻灭的迷宫里，他一度迷失方向。他穿过一片黄色荒原，在那里回声重复着人的所思所想，焦虑引出预示未来的蜃景。徒劳寻找数星期后，他来到一座陌生的城市，城里所有的钟楼同时敲响丧钟。尽管从未见过，也从没听人描述过，他还是立即认出了被尸骨析出的石灰质侵蚀的外墙，被菌类蛀空木头的衰败凉台，以及钉在大门上，被雨水冲刷得模糊难辨，堪称世上最悲凉的纸板：出售棕榈花圈。从那一刻起到费尔南达将家里托付给女修道院院长照看后出发的那个寒冷早晨，修女们几乎来不及缝好嫁衣，并将烛台、银餐具、金溺盆，以及两百年间家业衰败后余下的无数无用的家什装进六个箱子。堂费尔南多婉拒了同去的邀请。他答应晚些时候等处理完手头的事务再去。他为女儿送上祝福后，又关在书房里，用印有惨淡花饰和家族纹章的信笺给她写信，那是父女俩有生以来第一次充满人情味的交流。对费尔南达而言，这才是生活的真正开始。对奥雷里亚诺第二而言，这几乎同时是幸福的开端和结束。",
        "到第十个圣诞，小何塞·阿尔卡蒂奥已经准备上神学院，外祖父的大箱子比往年来得格外早，钉合严密且涂了沥青防水，并用一贯的哥特体上书“无比尊敬的堂娜费尔南达·德尔·卡皮奥·德·布恩迪亚女士收”。她在卧室读信时，孩子们已经迫不及待地要打开箱子。和往年一样，他们在奥雷里亚诺第二的帮助下，先刮去沥青封印，起出钉子开盖，再清除保护用的锯末，这才看到一个带铜螺栓的密封铅匣。奥雷里亚诺第二起出八枚螺栓，孩子们已等得不耐烦，但当他掀开铅板，立刻发出一声惊呼，随即将孩子们赶到一边。他看见堂费尔南多躺在匣子里，身着黑衣，胸前挂着耶稣受难像，皮肤寸寸迸裂溢出臭气，浑身浸泡在文火熬煮的汤里，翻滚的泡沫宛如珍珠。",
        "他们在家中逗留了三日，弄得像战场一样混乱，乌尔苏拉心满意足，费尔南达又惊又怒。阿玛兰妲从故纸堆里找出乌尔苏拉当年记录姓名、出生日期和受洗日期的小本子，在对应每个名字的空白中添上现在的住址。这份表格可以看作是二十年战争的缩影，凭着它足以重绘上校夜间的行军路线，从那天凌晨他带着二十一个人离开马孔多加入一场荒唐的起义，直到最后一次他裹在沾了血迹而硬结的毯子里归来。",
        "当天晚上吃饭时，奥雷里亚诺·特里斯特向家人讲起自己的遭遇，乌尔苏拉难过地哭了起来。“神圣的上帝啊，”她双手抱头喊道，“她还活着！”时光流逝，战事频仍，加上平日里无数的不幸，她都把丽贝卡给忘了。自始至终清楚地知道她还活着并在蛆虫窝里腐烂的人，只有日渐衰老却毫不心软的阿玛兰妲。当天亮时心中的寒意将她从孤枕上唤醒，她会想起她；当她用肥皂擦洗自己凋零的乳房和枯萎的腹部，当她穿上老年人雪白的细棉布裙和胸衣，当她更换手上缠裹赎罪伤痕的黑纱，都会想起她。无论何时，或睡或醒，从最庄重到最卑下的时刻，她都会想起丽贝卡，因为孤独已经为她筛选记忆，将生活在她心中累积的无数垃圾尽行焚毁，并净化、升华了其他记忆，即那些最苦涩的记忆，使其永远存留。",
        "乌尔苏拉经历了与阿玛兰妲截然相反的过程，她记忆中的丽贝卡已经被净化，那个和父母的骨殖袋一起被送来的小女孩令人怜惜的形象已经掩盖了大逆不道脱离家庭的那段过往。奥雷里亚诺第二决定接她回家好生照料，但他的好意遭到丽贝卡的断然拒绝。她辛苦多年忍受折磨好不容易赢得的孤独特权，绝不肯用来换取一个被虚假迷人的怜悯打扰的晚年。",
        "那一刻，市镇上的人都在一阵可怖的汽笛声和急促的喷气轰响中惊愕不已。之前几个星期，他们曾看见一队工人铺设枕木和铁轨，但没有人在意，都认为是吉卜赛人带着新花样归来，还是吹笛子打铃鼓那老一套，吹嘘耶路撒冷的天才们发明的鬼知道什么药水。人们从汽笛和喷气引发的骚乱中回过神来之后，都涌上街头，看见奥雷里亚诺·特里斯特正在火车头上向他们招手。他们目瞪口呆地望着用鲜花装扮的火车在晚点八个月后首次开到。这列无辜的黄色火车注定要为马孔多带来无数疑窦与明证，无数甜蜜与不幸，无数变化、灾难与怀念。"
      ]
    },
    {
      "name": "十二",
      "notes": [
        "他们将柔情万种的法国女郎们所在的街道扩建成大得多的集镇，并在一个值得铭记的星期三运来一火车不可思议的妓女大军。这些淫靡放荡的风月高手，古老技艺无一不精，药膏器具无所不备，能够使无能者受振奋，腼腆者获激励，贪婪者得餍足，节制者生欲望，纵欲者遭惩戒，孤僻者变性情。",
        "腐坏的屋顶在巨响中四分五裂，那男人来不及发出一声惊恐的叫喊，就已摔得头破血流，当即死在水泥地面上。从饭厅闻声赶来的外乡人匆忙抬走尸体，他们在死者的皮肤上闻到了美人儿蕾梅黛丝那令人窒息的气息。那气息深深渗入尸体，连头颅裂缝里涌出的都不是鲜血，而是一种饱含那神秘香气的琥珀色液体。于是他们明白美人儿蕾梅黛丝的气息仍在折磨死者，直到尸骨成灰也不放过。",
        "四桩无可置疑的事例证实了美人儿蕾梅黛丝拥有致命力量这一猜测。尽管不乏言语轻薄的男人乐于宣称与这样令人心动的女人过上一夜死了也值，可实际上没人敢去尝试。或许想要征服她乃至祛除她带来的危险，只需一种最自然最简单、被称为“爱”的情感，但从没有人想到过这一点。乌尔苏拉不再为她费心。曾几何时，她尚未放弃挽救她令她融入现实的努力，试图让她对家务产生兴趣。“男人比你想的要求更多。”她故作神秘地说道，“有很多饭要做、很多地要扫，还有很多小事要忍耐，不是你想的那么简单。”乌尔苏拉试图训练她为家庭幸福作准备的想法不过是自我欺骗，因为她早已确信一旦欲望得到满足，没有任何男人能忍受哪怕一天她这种不可思议的懒散。",
        "可看到她用手抓饭吃，说出的话没有一句不显天真，费尔南达只有在心里哀叹，家里这些傻子都活得太久了。尽管奥雷里亚诺·布恩迪亚上校依然相信并再三宣扬，美人儿蕾梅黛丝实际上是他平生见过最有智慧的人，这一点从她不时嘲弄众人的惊人能力上就可以看出，但他们还是对她不闻不问，任其自然。美人儿蕾梅黛丝独自留在孤独的荒漠中，一无牵绊。她在没有恶魇的梦境中，在费时良久的沐浴中，在毫无规律的进餐中，在没有回忆的漫长而深沉的寂静中，渐渐成熟，直到三月的一个下午，费尔南达想在花园里叠起她的亚麻床单，请来家里其他女人帮忙。她们刚刚动手，阿玛兰妲就发现美人儿蕾梅黛丝变得极其苍白，几近透明。",
        "就在这时美人儿蕾梅黛丝开始离开地面。乌尔苏拉那时几近失明，却只有她能镇定自若地看出那阵不可阻挡的微风因何而来，便任凭床单随光芒而去，看着美人儿蕾梅黛丝挥手告别，身边鼓荡放光的床单和她一起冉冉上升，和她一起离开金龟子和大丽花的空间，和她一起穿过下午四点结束时的空间，和她一起永远消失在连飞得最高的回忆之鸟也无法企及的高邈空间。",
        "奥雷里亚诺·布恩迪亚上校关在作坊里，思考着这些变化，在沉寂的孤独岁月中第一次痛苦地确信没将战争进行到底是个错误。就在那些天里，已被遗忘的马格尼菲科·比斯巴勒上校的兄弟带着他七岁的孙子去广场买饮料，孩子不小心撞上一个警察小头目，把饮料洒到了他的制服上，那个暴徒就挥起砍刀将他剁成肉酱。孩子的爷爷试图上前阻止，也被一刀砍下脑袋。市镇上所有人都看见一群人如何将无头的尸体送回家里，看见那脑袋被一个女人揪住头发拎着，还看见鲜血模糊的袋子里装着孩子的碎尸。",
        "就像妻子去世或战争中好友接连战死时一样，他心里没有悲痛，只有无处发泄的盲目愤怒，以及徒耗精力的无奈。",
        "忍受着怒火的折磨，他试图唤起青年时代曾引导自己走上危险道路直至荣耀的荒原的预兆，却都归于徒然。他迷失在一个陌生的家中，这里没有人也没有任何事物能引发他丝毫的感怀。一次他打开梅尔基亚德斯房间的门，想寻找战前岁月的痕迹，却只看见废料、垃圾和多年积累下来的污物。在没人再翻动的残破书页间，在被潮气侵蚀的羊皮卷上，生出繁密的紫苔；曾经是家中空气最洁净的房间，却充斥着腐朽记忆令人难以忍受的气味。",
        "“跟你父亲打个招呼吧。”乌尔苏拉对他说。他在栗树前停了片刻，又一次确认了那片空旷的空间同样无法触动他的情感。\n“他说什么？”他问。\n“他很难过，”乌尔苏拉回答，“因为他认为你快死了。”\n“请告诉他，”上校笑了，“一个人不是在该死的时候死，而是在能死的时候死。”\n亡父的预感拨动了他心中残存的最后一分高傲的余烬，但他却错以为陡然间重获了力量。",
        "就在这个时期他听到人们说：“如今自由派和保守派的唯一区别就是，自由派去做五点的弥撒，而保守派去做八点的。”",
        "赫里内勒多·马尔克斯上校曾躲过三次暗杀，五次受伤大难不死，身经百战安然无恙，却败给了无尽的等待，屈服于凄凉的晚景，在一间借来的光线昏暗的屋子里想着阿玛兰妲。最后一批他知晓下落的老兵出现在报纸上的照片里，卑顺地仰着面孔，身旁站着不知名的共和国总统。他赏赐他们铸有自己头像的金扣子别在衣领上，又归还给他们一面染着鲜血和硝烟污痕的战旗，以备日后覆在棺材上。另一些人更有骨气，在社会救济的荫庇下仍苦苦等待回音，他们或因饥饿而死，或怀着一腔怒火苟活，或在精致的荣誉粪堆中衰老腐烂。因此，当奥雷里亚诺·布恩迪亚上校邀请他发动一场殊死决战，彻底铲除外国入侵者扶植的腐败可耻的政府，赫里内勒多·马尔克斯上校不禁因同情而颤抖起来。\n“噢，奥雷里亚诺，”他叹气道，“我知道你老了，可现在才明白你比看起来的样子还要老得多。”"
      ]
    },
    {
      "name": "十三",
      "notes": [
        "乌尔苏拉十分苦恼，她怀疑自己的方法是否有效，竟调教出这样一位倦怠的见习教皇，但她没有归咎于自己老年蹒跚的步履、视物模糊的翳障，而是怪罪于某种她说不清的东西，只能模糊地想象为时代的逐渐衰败。“如今的日子不比从前了。”她常这么说，感到失去了对日常现实的把握。",
        "然而，在晚年无法穿透的孤独中，她获得了非凡的洞察力，能察觉到家中任何不起眼的小事，也第一次看清了过去因忙碌而忽略的真相。在培养何塞·阿尔卡蒂奥为上神学院作准备的那段时期，她细细回顾了马孔多创建以来家中的大事小情，彻底改变了对子孙的一贯看法。她意识到奥雷里亚诺·布恩迪亚上校并非像她想的那样，由于战争的摧残而丧失对家人的情感，实际上他从未爱过任何人，包括妻子蕾梅黛丝和一夜风流后随即从他生命中消失的无数女人，更不必提他的儿子们。她猜到他并非像所有人想的那样为着某种理想发动那些战争，也并非像所有人想的那样因为疲倦而放弃了近在眼前的胜利，实际上他成功和失败都因为同一个原因，即纯粹、罪恶的自大。她最终得出结论，自己不惜为他付出生命的这个儿子，不过是个无力去爱的人。",
        "至于阿玛兰妲，那孩子的铁石心肠曾令她恐惧，她刻骨的痛苦曾令她痛苦，但现在她终于发现阿玛兰妲才是世上从未有过的最温柔的女人。她怀着惋惜的心情弄明白了，阿玛兰妲令皮埃特罗·克雷斯皮遭受那些不公平的折磨，并非像所有人想的那样是出于报复心理；令赫里内勒多·马尔克斯上校日夜煎熬徒劳等待，也并非像所有人想的那样是出于痛苦的怨毒。实际上，这两样行为都属于无穷的爱意与无法战胜的胆怯之间的殊死较量，最终胜出的是阿玛兰妲毫无理由的恐惧，恐惧的对象是她自己饱受折磨的心灵。",
        "星期四下午两点，何塞·阿尔卡蒂奥离家去了神学院。乌尔苏拉将会永远记得想象中他告别时的样子：无精打采而又神情严肃，像她教导过的那样没流一滴泪；身穿配铜扣的绿呢正装，颈系浆过的领结，热得透不过气来。饭厅里满是她为了掌握他的行踪而洒在他头上的花露水气味。",
        "他望着眼前这个被火光映成金色的沉稳女人，这个无论此时还是其他时刻都仿佛从未真实存在过的女人，忽然想起战事激烈时的另一个十月十一日，他因确信与他过夜的女人已死而突然惊醒。她的确死了，而他没有忘记那个日期，因为那女人在死前一小时曾问过他那天是星期几。在回忆中，这一次他仍未意识到往日的预感早已弃他而去。咖啡在沸腾，他纯粹出于好奇，不带丝毫怀旧的风险，想着那个他从未知晓姓名，从未见过她生前模样的女人，因为她是在黑暗中跌跌撞撞摸上他的吊床。然而，有太多女人以同样的方式进入他的生活，在他脑海中成为茫然一片，他记不起是否就是她在初会的狂热中几乎淹没在自己的眼泪里，并且在死前不到一小时还信誓旦旦要爱他到死。他不再想她，也不再想其他女人，端着热气腾腾的咖啡走进作坊，打开灯来数点存在铁皮罐里的小金鱼。有十七条。自从决定不再出售，他仍然每天做两条，等凑够二十五条就放到坩埚里熔化重做。",
        "四点十分，他向院子走去，忽然听见远处铜管奏乐、大鼓轰鸣、孩童欢呼。从年轻时代起，他第一次有意落入怀旧的陷阱，仿佛回到了吉卜赛人到来时父亲带他去见识冰块的那个神奇下午。桑塔索菲亚·德拉·彼达丢下厨房里的活计，向门口跑去。\n“是马戏团。”她喊道。\n奥雷里亚诺·布恩迪亚上校没有去栗树下，也走出门外，混在好奇的人群里观看游行。他看见一个女人穿得金光闪闪骑在大象的脖子上。他看见哀伤的单峰驼。他看见打扮成荷兰姑娘的熊用炒勺和菜锅敲出音乐节奏。他看见小丑在游行队尾表演杂耍。最后当队伍全部走过，街上只剩下空荡荡一片，空中满是飞蚁，几个好奇的人还在茫然观望时，他又一次看见了自己那可悲的孤独的脸。于是他向栗树走去，心里想着马戏团。小便的同时，他仍努力想着马戏团，却已经失去记忆。他像只小鸡一样把头缩在双肩里，额头抵上树干便一动不动了。家里人毫无察觉，直到第二天上午十一点桑塔索菲亚·德拉·彼达去后院倒垃圾，忽然发现秃鹫正纷纷从天而降。"
      ]
    },
    {
      "name": "十四",
      "notes": [
        "自从那个下午她彻底拒绝赫里内勒多·马尔克斯上校并关在房中痛哭，再没有人能窥见她的内心。她在走出房门的那一刻，已经耗尽所有的眼泪。从此再没见她哭过，不管是在美人儿蕾梅黛丝升天的时候、奥雷里亚诺们遇害的时候，还是在奥雷里亚诺·布恩迪亚上校去世的时候。上校是她在这世上最爱的人，尽管直到他的尸体在栗树下被发现时她才表现出这一点。她去帮忙抬运尸体。她为他穿上军装，刮胡子，梳头发，给髭须上蜡，比他自己在光荣岁月中做得还好。没有人觉察到其中的爱意，因为他们都已见惯阿玛兰妲熟练地处理丧葬事宜。",
        "她人老了，心中的往事却依然鲜活。她听到皮埃特罗·克雷斯皮的华尔兹舞曲时，想哭的欲望一如年轻时涌上心来，仿佛流逝的时间和往日的教训都没留下痕迹。那些她借口受潮发霉而亲手扔进垃圾桶的乐谱纸带，依然在记忆中转动令琴槌敲击不停。她曾经试图在与侄子奥雷里亚诺·何塞窘迫的激情中将记忆淹没，试图在赫里内勒多·马尔克斯上校稳重阳刚的庇护下藏身，但都是枉然，连她老年时最绝望的举措也归于徒劳。还在小何塞·阿尔卡蒂奥被送去神学院之前三年，她为他洗澡时用的爱抚方式就不像是老祖母对待孙儿，更像是女人对待男人，如同传言中法国女郎们所做的那样，也如同十二岁和十四岁的她看见皮埃特罗·克雷斯皮穿着紧身舞蹈长裤随着节拍器的拍子舞动魔杖时想要对他做的那样。",
        "也就在那时，她理解了奥雷里亚诺·布恩迪亚上校制成小金鱼随即又销毁的举动。世界不过是身外之物，她的内心不再为任何苦痛而波动。她深深遗憾没能在多年前获得这样的领悟，那时还来得及净化记忆，在崭新的光芒下重建世界，平静地唤回傍晚时皮埃特罗·克雷斯皮身上的薰衣草味道，并且将丽贝卡救出悲惨的境地，而这不是出于爱也不是出于恨，而是出于对孤独的深切理解。",
        "“谁也不用乱猜，”她喊道，好让费尔南达听见，“阿玛兰妲·布恩迪亚怎样来到这世上就怎样离开。”\n她没再站起来。她靠在厚垫子上仿佛真的病了，编起长辫子在耳边盘好，根据死神的教导她应该这样躺进棺材。然后，她向乌尔苏拉要来一面镜子，四十多年来第一次看见自己饱经岁月摧残与苦痛煎熬的面容，惊讶于所见竟然与想象中的形象分毫不差。乌尔苏拉从房间里的寂静知道天色已暗了下来。\n“跟费尔南达告别吧，”她恳求道，“一分钟的和好抵得过一辈子的友谊。”\n“已经没这个必要了。”阿玛兰妲回答。",
        "灯光熄灭，马乌里肖·巴比伦坐到了她身边。梅梅感觉自己在惶然不安的沼泽中挣扎，而且就像她梦到的那样，只有那个身上带着机油味、黑暗中几乎看不见的男人才能拯救她。\n“你要是不来，”他说，“以后就再也见不着我了。”\n梅梅感到他的手重重压在自己的膝盖上，明白那一刻两人都已抵达孤独的彼岸。",
        "费尔南达在剧院抓到两人的当天晚上，奥雷里亚诺第二无法忍受良心的重负，便去费尔南达把梅梅关禁闭的卧室找她，相信她会对自己倾诉一切隐情。但梅梅断然拒绝。她那样自信，那样紧守着自己的孤独，奥雷里亚诺第二觉得两人之间的一切关联都不复存在，父女情谊和默契已成往昔的幻梦。",
        "那天晚上，守夜人将马乌里肖·巴比伦一枪放倒，当时他正揭开屋瓦准备钻进浴室，而梅梅则赤身裸体正为爱情而浑身颤抖，在蝎子与蝴蝶的环绕中等他，就像近几个月来几乎夜夜所做的那样。一颗嵌在脊柱里的子弹令马乌里肖·巴比伦从此卧床不起。他在孤独中老死，没有一句抱怨、一声抗议，也没有一丝吐露真相的企图；他忍受着往事的折磨，忍受着不容他安生片刻的黄蝴蝶，一直被当成偷鸡贼遭人唾弃。"
      ]
    },
    {
      "name": "十五",
      "notes": [
        "费尔南达从未知道，也不曾费心去探究，女儿岩石般的沉默究竟是出于意志还是因为惨遭打击后丧失了言语能力。梅梅对穿越昔日着魔之地的旅行几乎毫无意识。她不曾看见铁路两侧遮天蔽日的香蕉种植园。她不曾看见美国佬的白房子，因尘土和酷热变得荒芜的花园，身穿短裤和蓝条衬衫在门厅里玩牌的女人。她不曾看见尘雾飞扬的路上满载着香蕉的牛车。她不曾看见如同鲱鱼般跃入清澈河水的少女，她们高耸的酥胸令火车上的乘客饱受折磨。她不曾看见工人居住的杂乱破烂的棚屋，马乌里肖·巴比伦的黄蝴蝶在那里盘旋，脸色青绿、瘦骨嶙峋的孩子坐在门口的便盆上，怀孕的女人们朝开过的火车高喊着污言秽语。这些飞速闪过的情景，当初在离校回家的路上曾令她兴奋不已，如今却无法在她心里激起一丝涟漪。种植园热烘烘的湿气消失了，火车穿过开满罂粟花，还矗立着西班牙大帆船烧焦的龙骨的原野，迎上与将近一个世纪前同样清凉的空气，驶向泡沫泛涌的肮脏大海边，驶向当年何塞·阿尔卡蒂奥·布恩迪亚梦想破灭的地方，而梅梅却不曾往窗外看过一眼。",
        "很长时间后，她看见最后一只黄蝴蝶在风扇扇叶间撞得粉碎，便认定是马乌里肖·巴比伦已死的明证。然而她没有放弃。她继续想念他，这期间她们骑在骡背上艰辛地跨越了幻象丛生的荒原，奥雷里亚诺第二在寻找世上最美的女人时曾经在此迷路，又沿着印第安人的道路翻过山脉进入那个阴风惨惨的城市，那里的石板路上回响着三十二座教堂的丧钟齐鸣。",
        "军队宣布受命重建公共秩序的那天，何塞·阿尔卡蒂奥第二正待在台球厅里。尽管没有未卜先知的才能，他仍觉得这一消息不啻一个死亡宣告，自从那个遥远的清晨赫里内勒多·马尔克斯上校带他观看行刑以来他等待已久。不祥之兆并未扰乱他的镇静。他照旧打球，连击也没有失误。不一会儿，鼓声大作，号角长鸣，人潮喧嚷，他便知道不论这一局台球，还是从那个观看行刑的清晨起他与自己玩的孤单沉默的一局游戏都已告终。",
        "队伍走了一个多小时，但给人的印象似乎只是几个小队来回转圈，因为所有人都很相似，仿佛一个母亲生出的儿子，并且都同样呆滞地承受着背囊和水壶的重负、上了刺刀的步枪带来的耻辱、盲目服从与荣誉感之间的矛盾。",
        "何塞·阿尔卡蒂奥第二流着冷汗，把孩子放下来交给他母亲。“这些浑蛋真会开枪的。”她喃喃道。何塞·阿尔卡蒂奥第二来不及说话，因为他随即听到加比兰上校用沙哑的嗓音叫喊着重复那女人的话。现场紧张的形势、奇异的沉寂令他心醉神迷，并且确信任何事都无法赶走这些沉浸在死亡诱惑中的人。他踮起脚尖，越过前方人群的头顶，平生第一次抬高了音量。\n“浑蛋！”他高喊道，“这一分钟你们自己留着吧。”\n他喊叫后发生的事情并未令他产生恐惧，而是恍如幻觉。上尉下令开火，十四处机枪掩体立时响应。但一切宛似一场闹剧，仿佛机枪正在喷射的只是骗人的烟火，因为能听见急迫的枪声嗒嗒，能看见白炽的烈焰喷吐，却感受不到任何轻微的反应，听不到任何声音，甚至一声叹息。密集的人群仿佛瞬间石化，刀枪不入。突然，在车站一侧，一声垂死的呼号打破了着魔般的状态：“啊啊，妈妈呀。”一股翻天覆地的力量，一种火山爆发的气流，一阵大难临头的咆哮，在人群中以无比凶猛的势头猝然爆发。何塞·阿尔卡蒂奥第二几乎来不及抱起孩子，而他母亲和另一个孩子已经被四下奔逃的惊惶人群所吞没。",
        "孩子看见一个女人双臂呈十字平伸，跪在一片神奇地未遭践踏的空地上。满脸鲜血的何塞·阿尔卡蒂奥第二在倒地的一刻将他推到那里，随后蜂拥而至的人潮淹没了空地，淹没了跪着的女人，淹没了旱季高远天空中的光线，淹没了乌尔苏拉·伊瓜兰曾售出无数糖果小动物的这个该死的世界。",
        "六个月的幽闭过去，军队已撤离马孔多，奥雷里亚诺第二想找人聊天打发等待雨停的时间，便打开门锁。门一开，刺鼻的气味扑面而来，这气味散发自屋里满地的便盆，每一个都已用过多次。何塞·阿尔卡蒂奥第二须发蓬乱形容难辨，对令人作呕的气味恍若不知，仍在反复研读天书般的羊皮卷。他身上闪耀着天使般的光芒。门开的时候，他只是微微抬了下头，但就在那一瞥中，他的兄弟分明看到了曾祖父那种无可挽回的宿命在重演。"
      ]
    },
    {
      "name": "十六",
      "notes": [
        "看着他装门锁，修钟表，费尔南达不禁暗自担心他会不会也染上了且造且毁、且毁且造的恶习，就如同奥雷里亚诺·布恩迪亚上校做小金鱼、阿玛兰妲缝扣子做寿衣、何塞·阿尔卡蒂奥第二读羊皮卷、乌尔苏拉追忆往事那样。然而实情并非如此。问题就出在搅乱一切的连绵大雨上，如果三天不上一次油连最干燥的机械也会从齿轮间绽放出花朵，而锦缎中的金银线长了锈，潮湿的衣服上则生出橙红色的水藻。环境如此湿润，仿佛鱼儿可以从门窗游进游出，在各个房间的空气中畅泳。",
        "或许有人会想，是暴雨给了他安静沉思的机会，是钳子加油壶的忙碌活计唤醒了他迟来的感怀，让他想到一生有许多有益的事情可做却从未实行。但这两者都不正确，因为他安于家室的渴望既不是反复思考的结果，也不是痛改前非的产物，而可以追溯到遥远的往昔，那时他还在梅尔基亚德斯的房间里读着飞毯和巨鲸吞食水手与航船的神奇故事，到如今这愿望又因暴雨连绵而重新浮现。",
        "奥雷里亚诺第二带着自己的衣箱回到家里，心中确信不仅是乌尔苏拉，马孔多所有的居民都在等待雨停后死去。一路上，他看见他们坐在厅堂里，眼神迷茫，抱手胸前，感受着浑然一体、未经分割的时光在流逝。既然除了看雨再无事可做，那么将时光分为年月、将日子分为钟点都终归是徒劳。",
        "实际上，在雨下到第三年的时候，她的头脑中一定发生了某种变化，因为她从那时起渐渐失去了对现实的意识，把当下错认为久远的往昔，有一次甚至为了她曾祖母佩德罗妮拉·伊瓜兰的去世接连痛哭三天，而那老人下葬都已经一个多世纪了。她沉浸在极其荒唐的混乱状态中，甚至以为小奥雷里亚诺是上校，是被领去见识冰块时的小儿子，还把正在神学院学习的何塞·阿尔卡蒂奥当作跟着吉卜赛人出走的长子。",
        "奥雷里亚诺第二完全沉浸在一种可与曾祖父当初寻找伟大发明之路时相媲美的探索激情中，耗尽了身上残存的脂肪，渐渐恢复了昔日与孪生兄弟的酷似，不光是瘦削的外表，还有那漠然孤僻的神态。他不再照管孩子，吃饭没个定时，常常不顾从头到脚一身泥污在厨房匆匆吃完，对桑塔索菲亚·德拉·彼达不时的问话勉强答上几句。费尔南达做梦都没想到他会如此卖力，见他这样投入地干活，就将他的冒进当作勤勉，贪婪当作忘我，固执当作坚毅，内心深深悔恨不该用那样恶毒的言语来攻讦他的懒散。"
      ]
    },
    {
      "name": "十七",
      "notes": [
        "何塞·阿尔卡蒂奥第二仍在研读羊皮卷，在他那蓬乱成团的须发间只能隐约辨出长着绿色苔藓的牙齿和木然的双眼。听出是曾祖母的声音，他转头往门口望去，努力挤出笑容，却在无意中重复了乌尔苏拉当年的一句话。\n“您还能指望什么？”他喃喃道，“时间过得很快。”\n“话是没错，”乌尔苏拉说，“可也没那么快。”\n话一出口，她便意识到正在重复奥雷里亚诺·布恩迪亚上校在死囚房里对自己说的话，再次在战惊中证实了时间并没有像她刚承认的那样过去，而是在原地转圈。",
        "但这理想难以实现。她已经太老，活得太久，无力重现糖果小动物时代的奇迹，而且她的后代中没有一个继承了她的坚毅与活力。家里按费尔南达的吩咐依然大门紧闭。",
        "在这些无私的贫寒弥撒中，他们总把最多的一部分留给费尔南达，倒不是出于愧疚或善心，而是因为比起自己来他们更在乎她能否过得舒适。尽管两人都没察觉，他们其实都把费尔南达当成了求之不得的女儿，甚至有一次甘心情愿连喝三天玉米糊，只为了能让她买下一块荷兰桌布。然而，他们拼命劳作，努力省钱，想出无数花样，守护天使却依然在疲倦中沉睡，任他们怎样把硬币挪来移去也仅仅勉强糊口而已。因入不敷出而彻夜难眠时，他们不禁自问这世界是怎么了，为什么牲畜不再像当年那样疯狂繁殖，为什么钱从手中溜走，为什么不久前人们还肯为昆比安巴舞花上大沓钞票，现今却认为能得六只母鸡的彩票定价十二生太伏就是抢劫。",
        "他带着这个谜团，深入她的心灵反复探究，想要找寻利益却找到了爱情，他本想让她爱自己结果自己却爱上了她。而佩特拉·科特斯见他越发亲热也就越发爱他，于是在暮年将至时又重拾青春时代的迷信，相信贫穷是爱情的奴仆。想起往昔，两人都把荒唐的欢宴、离奇的财富和毫无节制的私情当作妨碍，一同感慨浪掷了多少时光才找到共享孤独的天堂。两人在无儿无女的多年相伴之后疯狂相爱，奇迹般从桌上到床上都如胶似漆无比幸福，直到年老体衰时仍像小兔一样嬉戏，像狗一般打闹。",
        "她又把他当成了自己的儿子。暴雨过后的热风曾吹得乌尔苏拉头脑间或清醒，但那情形已一去不返。她再没恢复过理智。当她走进卧室，会遇见佩德罗妮拉·伊瓜兰，她穿着碍事的撑裙和缀有小玻璃珠的收腰外套，一身出门赴约的打扮；遇见她的外祖母特兰奇丽娜·玛利亚·米尼亚达·阿洛科克·布恩迪亚，她瘫痪在摇椅上，晃着一根孔雀翎毛扇风，还有她的曾外祖父奥雷里亚诺·阿尔卡蒂奥·布恩迪亚，他身穿仿制的总督卫兵制服，还有她的父亲奥雷里亚诺·伊瓜兰，他曾发明咒语，能让奶牛身上的虫子干瘪自行脱落，还有她胆小怯懦的母亲，长猪尾巴的表兄，何塞·阿尔卡蒂奥·布恩迪亚和他们死去的子女。所有人都坐在靠墙的椅子上，不像是来造访，倒像是在守灵。",
        "于是乌尔苏拉在事实面前屈服了。“上帝啊，”她低声叫道，“原来死就是这个样子。”她开始一场漫长、急迫、深切的祈祷，足足持续了两天多，到星期二的时候那祷词已经沦为诚心祈求与实用忠告的混合：不要让红蚂蚁毁掉房子，不要让蕾梅黛丝照片前的长明灯熄灭，不要让布恩迪亚家的人近亲结婚，生下长猪尾巴的孩子。奥雷里亚诺第二试图利用她呓语的当儿求她说出藏金币的地方，但恳求再一次落空。“等主人出现的时候，”乌尔苏拉说，“上帝必然会带领他找到。”桑塔索菲亚·德拉·彼达猜到她随时会离开人世，因为这些天来已经观察到自然事物的异常：玫瑰发出土荆芥的气味；一个加拉巴木果壳杯失手掉落，鹰嘴豆和谷粒洒落在地排列出完美的几何图形，组成海星形状；一天晚上她还看见夜空中有一排发光的橙色圆盘飞过。",
        "丽贝卡死于那年年底。毕生服侍她的女仆阿尔赫尼妲请求当局强行打开卧室的房门，她的主人已经在里面关了三天。人们看到她躺在孤寂的床榻上，像虾米般缩成一团，头发因生癣而落尽，大拇指含在嘴里。奥雷里亚诺第二负责料理了丧事，并打算把房子修葺好卖掉。然而那房子已破败得无可挽救，墙皮刚抹好即纷纷脱落，刷上再厚的灰浆也无济于事，只能眼看着杂草穿透地面、蔓藤侵蚀椽柱。",
        "偏居一隅的小屋，无论热风、灰尘还是酷暑都无法侵及，两人身处其中，眼前都浮现出祖辈遗传的一幕记忆：远在他们出生以前，一位头戴鸦翼状礼帽的老人背对着窗户侃侃而谈。两人同时发觉屋内永远是三月，永远是星期一，于是明白了何塞·阿尔卡蒂奥·布恩迪亚并不像家人说的那样昏聩，实际上只有他足够清醒能洞察真相：原来时间也会失误和出现意外，并因此迸裂，在某个房间里留下永恒的断片。",
        "几个月后，奥雷里亚诺第二在临终时将会想起最后一次见到她的样子，那时在二等车厢里的她为了听清费尔南达最后的叮咛，想把满是灰尘的车窗摇下却没能做到。她穿着粉色的丝裙，左肩搭扣上别着一束小小的假三色堇，脚上是平跟系绊山羊皮鞋，配吊带丝光长袜。她个子娇小，长发披肩，双眼灵动一如乌尔苏拉当年，告别时不哭也不笑，流露出同样的坚毅性情。奥雷里亚诺第二追着渐渐加速的火车，同时挽着费尔南达免得她摔倒，女儿用指尖送来飞吻时他几乎来不及挥手回应。夫妻俩在烈日下一动不动，看着火车变作地平线上的黑点，这是自从婚礼那天后两人第一次挽臂并肩。",
        "说完他一头扑在羊皮卷上，死的时候还睁着眼睛。同一时刻，在费尔南达的床上，他的孪生兄弟也不用再忍受铁蟹噬咬喉咙的漫长又可怕的煎熬。一星期前他回到家里，彻底失声，呼吸困难，只剩一把骨头，还带着他的流动衣箱和浪荡子的手风琴，只为履行死在妻子身边的承诺。佩特拉·科特斯帮他收拾好衣服，告别时没洒下一滴眼泪，但却忘了给他带上那双想穿到棺材里去的漆皮靴。因此听到死讯时，她穿上黑衣，用报纸包好靴子，登门请求费尔南达让她看一眼遗体。费尔南达没让她进门。\n“你站在我的位置想想，”佩特拉·科特斯恳求道，“想想我是多么爱他才甘心受这种羞辱。”\n“对一个姘头来说什么羞辱都是应得的，”费尔南达反驳道，“反正你有的是男人，把这靴子留给下一个死的时候穿吧。”",
        "桑塔索菲亚·德拉·彼达履行了诺言，用菜刀砍下何塞·阿尔卡蒂奥第二的头，以保证他没有被活埋。两具尸体被放进同样的棺材，他们在死亡中重新变得酷似，就像童年时一样。奥雷里亚诺第二旧日的酒肉朋友在棺材上摆放了花圈，花圈的紫色缎带上写着一句悼词：让一让，母牛们，生命短暂啊。费尔南达对这一不敬举动大为光火，让人把花圈丢进了垃圾堆。在最后一刻的慌乱中，悲伤的醉汉们抬棺材出家门时弄混了，把两人各自下葬在对方的坟墓里。"
      ]
    },
    {
      "name": "十八",
      "notes": [
        "费尔南达总告诉他们自己很幸福，事实上也是如此，因为她感觉卸去了一切重担，仿佛生活又把她带回到她父母的天地里，那里没有日常生活的困扰，一切都已在幻想中解决。无休无止的通信使她丧失了时间概念，特别是在桑塔索菲亚·德拉·彼达走后。她本来已习惯根据儿女们预定的归期来数算日日月月、岁岁年年，但他们一再推迟归期，使她混淆了日子，颠倒了年月，何况每一天都如此相似，简直感觉不到时光的流逝。",
        "她不过是把女王盛装当成追忆时光的机器。她第一次穿上时不禁心结暗生，双眼含泪，她又闻到了当年来家里接她去做女王的军官的鞋油气味，追忆起破灭的梦想时心头一阵激荡。她觉得自己如此老迈、衰弱，离生命中的美好时光已如此遥远，竟开始怀念那些最不如意的时刻，而直到此时她才发现自己多么需要长廊里飘来的牛至香气、黄昏时的玫瑰芬芳，甚至渴望外乡人带来的野蛮生机。她本已心如死灰，在日常忧患的痛切打击下若无其事，却在怀旧伊始被击溃了防线。",
        "这种处罚本无必要，因为那时他就害怕周边的一切，日后也会为生活中所遇的一切而惊恐：街上的女人会使人流血，家里的女人会生下长猪尾巴的孩子，斗鸡会让男人丧命、终生内疚，枪弹一沾手便会引发二十年的战争，冒失的事业只会将人导向失落和疯狂—总之，一切，上帝以无边美意所创造，又被魔鬼所败坏的一切，都是他恐惧的对象。",
        "奥雷里亚诺这边，也惊讶于从近处看到的何塞·阿尔卡蒂奥与此前远远望见他在家中游荡的形象完全不同。他会笑，会偶尔怀念家中的过往，会为梅尔基亚德斯房间的衰颓担忧。同一血脉的两个孤独者之间的接近与友谊无涉，却有助于他们承受将两人分离又联合的神秘孤独。",
        "他是奥雷里亚诺·阿玛多，奥雷里亚诺·布恩迪亚上校十七个儿子中唯一的幸存者，在危机四伏的漫长逃亡生涯中寻找着片刻安宁。他说明了身份，恳求栖身家中，他在遭世界遗弃的黑夜中一直把这里当作此生最后的避难所。但何塞·阿尔卡蒂奥和奥雷里亚诺对他毫无印象。他们以为是个流浪汉，连推带搡把他赶到街上。这时候，两人从门口看到了远在何塞·阿尔卡蒂奥懂事之前就已开场的一场大戏的落幕。两个多年来追踪奥雷里亚诺·阿玛多的警察，已经像狗一般循着他的踪迹跑遍半个世界，此时突然出现在人行道上的巴旦杏树之间，射出两发毛瑟枪子弹干净利落地将他前额的灰烬十字洞穿。",
        "九月的一天上午，何塞·阿尔卡蒂奥在厨房里与奥雷里亚诺喝过咖啡，快要沐浴完毕时，被他逐出门去的四个孩子突然从屋瓦的豁口中钻进来。没等他反抗，他们就穿着衣服跳进水池，抓着头发将他按进水中，直到垂死挣扎时的气泡不再涌出水面，海豚般苍白的身体静静滑向芬芳池水的深处。随后孩子们从只有被害者和他们知晓的地方将三袋金币掳走。这场行动迅捷、有序而残忍，不亚于一次军事奇袭。奥雷里亚诺关在自己的房间里一无所知。当天下午，他在厨房里想起何塞·阿尔卡蒂奥，在家中找了一圈后才发现他漂在平滑如镜的芬芳池水中，身躯硕大肿胀，仍在想着阿玛兰妲。到这时奥雷里亚诺才明白自己多么爱他。"
      ]
    },
    {
      "name": "十九",
      "notes": [
        "他试图以想象重建昔日香蕉公司已荡然无存的辉煌，可视线所及却是当初的泳池里堆满男人的鞋子女人的拖鞋直至池沿；遭到毒麦毁坏的房屋里残留着一具德国犬的骨架，依然被一根钢链拴在铁环上；一部电话响了又响，奥雷里亚诺只得拿起话筒，他听见一个焦虑的女声遥遥传来，说的是英语，便回答说是的，罢工已经结束，三千个死人已经被扔进海里，香蕉公司已经撤走，马孔多最终获得了久违多年的平静。他又走到业已败落的花街柳巷，曾几何时这里大捆大捆的钞票被烧掉只为给昆比安巴舞助兴，如今却已成为分外凄凉冷落、起伏不平的窄巷，几盏红灯尚未熄灭，无人光顾的舞厅只剩些残破的花环点缀，苍白臃肿的无主孀妇、年老色衰的法国女郎和巴比伦女族长还守在唱机旁等待主顾上门。除了安的列斯群岛黑人中最年迈的那个，奥雷里亚诺不曾遇到一个还记得他家族的人，连奥雷里亚诺·布恩迪亚上校也无人知晓。",
        "他在巴旦杏树荫下等待尼格罗曼妲的第一个夜晚无比漫长，惴惴不安的感觉仿佛冰针穿心，手中紧紧握着那一比索五十生太伏。他向阿玛兰妲·乌尔苏拉要来这钱固然因为需要，但更多地是为了让她也以某种形式卷入自己的冒险，从而折辱她，占有她。尼格罗曼妲把他引向诱人的烛火映照下的卧室，引向那张因反复接客而脏污不堪的折叠床，引向她冷酷无情、精壮如母狗般的身体，她本打算像安慰受惊的孩子似的将他打发，不料遇上的却是一个勇猛异常的男人，搅得她五脏六腑都在巨震中错位。",
        "因此奥雷里亚诺和加夫列尔因着一种建立在无人相信的事实基础上的默契联结在一起，他们的生活被这些事实深深改变，他们在只余怀缅的末日世界的退潮中漂泊。",
        "这些天里的一个下午，阿尔瓦罗来到加泰罗尼亚智者的书店，扯着嗓门宣告他的最新发现：万牲妓院。该处名叫“金童”，是一座豪敞的露天大厅，至少有两百只石鸻徜徉其间，报时的嘶鸣震耳欲聋。在环绕舞池的铁丝围栏中，大株亚马逊山茶的掩映下，有缤纷五色的草鹭、猪一般肥硕的鳄鱼、十二节尾环的响尾蛇，还有一只金背龟在小小的人工海洋中潜游。另有一条温顺的白色大狗，常与同性来往，但也为妓女们提供保护来换取食物。四周弥漫着混沌初开的气息，仿佛这里刚刚被创造出来。黑白混血的姑娘们在血红的花瓣和过时的唱片中间无所期盼地等待，对这尘世乐园中被人遗忘的风月行当熟稔于心。在那群年轻人光顾这家幻觉温室的头一夜，入口处藤摇椅上沉默肃穆的看门老妪从五人当中看到了一个瘦骨嶙峋、神情忧郁、颧骨如鞑靼人，带着从创世之初直到永远的孤独印记的男子，顿时感到时光倒流回到了最初的源头。",
        "奥雷里亚诺说罢，庇拉尔·特尔内拉发出一阵深沉的笑声，这古老而豁达的笑声最后几近鸽子的呢喃。对她而言，布恩迪亚家男人的心里没有看不穿的秘密，因为一个世纪的牌戏与阅历已经教会她这个家族的历史不过是一系列无可改变的重复，若不是车轴在进程中必不可免地磨损，这旋转的车轮将永远滚动下去。",
        "阿玛兰妲·乌尔苏拉奋力反抗，凭着训练有素的雌兽般的狡黠，如鼬鼠般扭动光滑、柔韧而芬芳的身体，同时试图用膝盖顶住他的腰，似蝎子般抓挠他的脸。但两人发出的声响极小，至多好像有人在敞开的窗户前观赏四月凝远的暮色时发出的轻叹。这是一场激烈的争斗，一场殊死的恶战，却好像与暴力无涉，因为其中只见似是而非的进攻，恍如幽灵的闪躲，缓慢、谨慎而庄重。于是在进攻间歇便有足够的时间让牵牛花再次绽放，让隔壁房间里的加斯通忘却关于飞机的梦想，他们俩就仿佛一双敌对的情侣在清澈的水塘深处寻求和解。在激烈而富于仪式感的争斗中，阿玛兰妲·乌尔苏拉想到刻意保持静寂更为反常，这比他们努力抑制的打斗声更容易引起隔壁丈夫的怀疑。她便抿着嘴笑出声来，同时并未放弃搏斗，不过防御时只是装模作样地撕咬，也渐渐不再扭动身体，最后双方都意识到彼此既是对手又是同谋，由此争斗沦为惯常的嬉闹，攻击变作爱抚。突然间，近乎玩耍或又一次恶作剧，阿玛兰妲·乌尔苏拉放松了防御，但当她被自己造成的后果吓住并试图应对的时候已经迟了。一种异乎寻常的震撼将她定在原处动弹不得，她的反抗意志被不可抵御的热切欲望压倒，她想要知道那些在死亡彼岸等待她的橙色呼啸和隐形球体究竟是什么。她只来得及伸出手臂摸索到毛巾用牙齿咬住，以免传出那撕心裂肺的牝猫尖叫。"
      ]
    },
    {
      "name": "二十",
      "notes": [
        "而后她们将动物全部毒死，用砖头和灰泥封牢门窗，这才带着自己的木衣箱各奔他乡，箱内贴满了圣徒像、杂志彩画，以及那些遥远而神奇的露水情人的肖像，他们或屙钻石，或吃人肉，或在公海上被尊为纸牌之王。\n这便是结束。在庇拉尔·特尔内拉的墓前，在妓女们的圣诗唱诵和念珠拨动中，旧日世界最后的零星残余也销蚀殆尽，而在此之前加泰罗尼亚智者已耐不住对四季长春的故乡的思念，将书店清仓，回到了他出生的地中海村庄。",
        "然而尽管他自己表面上并未察觉，那些在心绪转好后写下的热情洋溢的信件，却渐渐变成了灰心丧气的牧函。冬夜，汤锅在炉上沸滚，他却在怀念书店后堂的闷热，烈日照在蒙尘的巴旦杏树上的嗡响，午休的昏恹中响起的火车汽笛，正如他在马孔多时怀念冬天炉上的热汤，咖啡小贩的叫卖，以及春天里疾飞的云雀。两种怀念如同双镜对立，他夹在其间不知所措，无法再保持高妙的超脱，最后甚至劝说他们全都离开马孔多，忘掉他传授的一切世道人心知识，让贺拉斯见鬼去，还说不论在什么地方都要记住，过去都是假的，回忆没有归路，春天总是一去不返，最疯狂执著的爱情也终究是过眼云烟。",
        "在那个连飞鸟也厌弃，长久的扬尘与酷热令人呼吸艰难的马孔多，奥雷里亚诺和阿玛兰妲·乌尔苏拉被爱情、被孤独、被爱情的孤独幽禁在因红蚂蚁疯狂啃噬的轰响而难以入睡的家里，他们是唯一幸福的生灵，世上再没有比他们更幸福的人。",
        "然而，他传来的消息越来越含糊，加泰罗尼亚智者的信件也越来越稀少，愈显颓伤，奥雷里亚诺慢慢习惯了这种疏远，一如阿玛兰妲·乌尔苏拉对丈夫的感觉。两人飘荡在一方空渺的天地，在那里日复一日、永恒不变的现实只有爱情。",
        "他们奇迹般地勉强度日。阿玛兰妲·乌尔苏拉仍能保持良好心态，继续制造情趣花样，但她也养成了午饭后坐在长廊里的习惯，似睡非睡，若有所思。奥雷里亚诺则在一旁陪伴。有时两人会一直默默坐到傍晚，面对着面，彼此凝视，在静谧中相爱，并不比当初在癫狂中相爱减色。未来的不确定使他们的心绪回到了过去。他们看见自己置身暴雨时期失落的乐园，在院中的泥坑里玩水，捕杀蜥蜴挂到乌尔苏拉身上，拿她玩活埋游戏。这些回忆令他们恍然觉察，两人自从记事以来共度的时光总是十分幸福。",
        "家中其他地方已在毁灭的重围中沦降。金银器作坊，梅尔基亚德斯的房间，桑塔索菲亚·德拉·彼达当年料理之下的原始而沉寂的王国，都已沉陷在一片家居密林的深处，没人胆敢涉险探入。在大自然吞噬之力的重围中，奥雷里亚诺和阿玛兰妲·乌尔苏拉仍然栽种牛至与秋海棠，保卫自己用石灰圈出的领地，为永恒的人蚁之战挖出最后的战壕。长发久未梳理，清晨起来脸庞生出淤斑，腿上出现浮肿，当初饱含爱意如鼬鼠般的胴体也脱了形，阿玛兰妲·乌尔苏拉已不复当年带着一笼不幸的金丝雀和俯首帖耳的丈夫回家时的青春模样，但她依旧未改欢快的心境。“见鬼，”她常常笑着说，“谁能想到我们最后真变成野人啦！”",
        "透过朦胧泪眼，阿玛兰妲·乌尔苏拉看到又一个真正的布恩迪亚，如同所有的何塞·阿尔卡蒂奥一般粗壮任性，如同所有的奥雷里亚诺一般大睁着洞察一切的双眼，注定要从头更新家族的血脉，涤除其中顽固的恶习和孤独的天性，因为他是一个世纪以来第一个在爱情中孕育的生命。",
        "店主对他讲起自己手臂的不幸遭遇，奥雷里亚诺对他讲起自己心灵的不幸遭遇：因为对自己的姐妹倾心而落得枯焦。最后，两人齐声痛哭起来，奥雷里亚诺一时间感到痛苦已经结束。然而，当他在马孔多的最后一个清晨再次变成独身一人，他站在广场中央大张双臂，仿佛要唤醒整个世界一样声嘶力竭地吼道：\n“什么朋友，都是婊子养的！”",
        "他倒在摇椅上，在家族早年的日子里丽贝卡曾坐在上面传授刺绣技法，阿玛兰妲曾坐在上面与赫里内勒多·马尔克斯上校下跳棋，阿玛兰妲·乌尔苏拉曾坐在上面缝制婴儿衣物。在一道清醒的电光中，他意识到自己的心灵承载不起这么多往事的重负。他被自己和他人的回忆纠缠如同致命的长矛刺穿心房，不禁羡慕凋零玫瑰间横斜的蛛网如此沉着，杂草毒麦如此坚忍，二月清晨的明亮空气如此从容。这时他看见了孩子。那孩子只剩下一张肿胀干瘪的皮，全世界的蚂蚁一齐出动，正沿着花园的石子路努力把他拖回巢去。奥雷里亚诺僵在原地，不仅仅因为惊恐而动弹不得，更因为在那神奇的一瞬梅尔基亚德斯终极的密码向他显明了意义。他看到羊皮卷卷首的提要在尘世时空中完美显现：家族的第一个人被捆在树上，最后一个人正被蚂蚁吃掉。",
        "奥雷里亚诺为这一发现激动不已，逐字逐句高声朗读教皇谕令般的诗行，当年阿尔卡蒂奥曾从梅尔基亚德斯口中听闻，却不知道那是关于自己死亡的预告。他读到羊皮卷中预言世上最美的女人的诞生，她的灵魂与肉身正一起向天飞升；他读到那对遗腹孪生子的来历，他们放弃破译羊皮卷不仅因为缺乏才能和毅力，更是因为时机尚未成熟。读到这里，奥雷里亚诺急于知道自己的身世，跳过几页。此时微风初起，风中充盈着过往的群声嘁喳，旧日天竺葵的呢喃，无法排遣的怀念来临之前的失望叹息。他对此毫无察觉，因为他发现了关于自己身世的初步线索。他读到一位好色的祖父一时迷了心窍穿越幻象丛生的荒野，寻找一个不会令他幸福的美女。奥雷里亚诺认出了他，沿着亲缘的隐秘小径追寻下去，找到了自己被赋予生命的一刻，那是在一间昏暗的浴室里，蝎子和黄蝴蝶的环绕间，一个工匠在一个因反叛家庭而委身于他的少女身上满足了欲望。",
        "当马孔多在《圣经》所载那种龙卷风的怒号中化作可怕的瓦砾与尘埃旋涡时，奥雷里亚诺为避免在熟知的事情上浪费时间又跳过十一页，开始破译他正度过的这一刻，译出的内容恰是他当下的经历，预言他正在破解羊皮卷的最后一页，宛如他正在会言语的镜中照影。他再次跳读去寻索自己死亡的日期和情形，但没等看到最后一行便已明白自己不会再走出这房间，因为可以预料这座镜子之城——或蜃景之城——将在奥雷里亚诺·巴比伦全部译出羊皮卷之时被飓风抹去，从世人记忆中根除，羊皮卷上所载一切自永远至永远不会再重复，因为注定经受百年孤独的家族不会有第二次机会在大地上出现。"
      ]
    }
  ],
  "id": 84,
  "notenum": 163,
  "rating": "9.3",
  "tags": [
    "魔幻现实主义",
    "拉美文学",
    "家族史",
    "社会变革"
  ],
  "title": "百年孤独"
}