{
  "author": "王朔",
  "content": [
    {
      "name": "自序",
      "notes": [
        "忽然对已经得心应手，已经写得很熟练的那路小说失去了兴趣，觉得在得心应手间失去了原初的本意，于很熟练之下错过了要紧的东西。那是一个明白无误的虚点，像袜子上的一个洞，别人看不到，我自己心知肚明：我标榜的那一路小说其实是在简化生活。",
        "我还是有一个文学初衷的，那就是：还原生活。——我说的是找到人物行动时所受的真实驱使，那个不以人的意志为转移，隐于表情之下的，原始支配力。",
        "我小时一直是个坏孩子，习惯领受周围人的指责和白眼，那才觉得我像我。忽一日，掌声响起来，还有人攀附，我感到迷失，进退失据。那感觉很生猛，既舒服又不自在，舒服的同时常常不自在，这就叫堕落吧？",
        "被误会是表达者的宿命，却也不必因此就把别人都当无可救药的傻瓜或一概斥为别有用心。",
        "面对批评和戏仿我竟感到自己的生活资源还完好无损，还保留着它不被人知的那种新鲜、蛮荒和处子味道。",
        "游泳游得快，来到这世上，不能白活，来无影去无踪，像个孑孓随生随灭。用某人文诌诌的话说：如何理解自己的偶在。大白话就是：我为什么这德行。",
        "真正具有摧毁性，禁不起我自己追问的是：你现在想起来都是真的吗？谁都知道人的记忆力有多不可靠，这就是一般司法公正不采信孤证的道理。事件也许是当时的事件，情绪、反应难免不带今天情感烙印——那它还是原来的它吗？"
      ]
    },
    {
      "name": "第一章",
      "notes": [
        "每到这时，就会有一个人跳上我的床，双腿夹住我，拎起毛衣袖子凭空那么一拔，我便两耳生风眼泪汪汪地大白于天下。",
        "我倒不觉得她这种举动失礼。我的脸喜欢这些柔软的手指。她一用劲就能感到肉下骨节的硬度。这手指接触我的皮肤时使用了一种委婉的语言，译成书面文字就是：温存。",
        "因为我们身心枯竭，所以迷信自娱，拿血缘关系说事儿。人际关系中真的有天然存在，任什么也改变不了的情感吗？",
        "一年四季，白天黑夜不拉窗帘。人在里面吃饭、睡觉、谈笑、走动如同置身舞台。视野相当开放，内心却紧张，明白意识随时受到外来目光的观看，一举一动都含了演戏成分，生活场面不知不觉沾染了戏剧性，成就感挫折感分外强烈，很多事情都像是特意为不在场的第三者发生的。",
        "我想它待在那么高的位置，只有一个目的：有朝一日坍塌下来。",
        "从我睡的床上可以看到灿烂星河和皎洁月亮。这些发光的星球使黑夜显得不平静。像在用力暗示我夜晚并不意味着一切都安息了，有一些东西反倒更活跃了。",
        "完整平均的黑暗使我瘫软，连翻身的力气也没有。明知同室还睡着那么多人也不能给我丝毫安慰，四周此伏彼起的鼾声、磨牙声、梦话声更突出了我的孤立。本该大家一起害怕的东西全要我一个人面对，充满全室的压力也像漏斗一样向我汇聚流来。集体入睡后一个人醒着的感觉真可怕。我想逃离这个现实，回到我来的那个安全的地方。我想象自己一睡过去就从这个世界消失，只要能不再见眼前的景象，什么都愿意。",
        "尿一出口儿，就回到自己被窝。心知坏事，人被快感支配，也无意挽回。静静享受片刻，咧嘴哭起来。",
        "那天夜里，小朋友和阿姨入睡后，我轻轻下了床，光脚跑进厕所，打开灯，踮脚去照洗手池上方的镜子。我想看到自己的形象。我在镜子前照了很长时间，看到的只是愚昧的方枪枪。他的眼睛太黑，无论我怎样使劲凑近去看，睫毛折弯，脸蛋冰凉，那里面仍是一片漆黑。镜面反映出周遭的现实却毫无穿透眼前区区黑幕的力量。"
      ]
    },
    {
      "name": "第二章",
      "notes": [
        "三岁前的方枪枪像个牵线木偶任人摆布，对人对己全无心肝，用人朝前，不用人朝后，给一巴掌就哭，给块糖就喊大爷，情感稍纵即逝，记吃不记打，忙忙碌碌，蹉跎岁月。他是个好孩子。安静地在保育院成长像菜种在土壤里默默发育。直到有一个冬天午觉醒来，他发现体内还有个孩子和他一起睁开眼。那一刻是顺顺当当到来的，没有一点唐突和陌生感，像早闻其名的表兄弟相见。再想一想，发现那孩子早就存在，很多日子都是两个人一起度过的。",
        "回到床上蒙在被窝里哭了一会儿，再探出脑袋寝室灯已经全熄了。月光把室内照得如同罩下一顶大蚊帐。冬天的星空像冰块一样明朗，躺在床上形同露营。"
      ]
    },
    {
      "name": "第三章",
      "notes": [
        "方枪枪很活跃，一刻不停动来动去。他闻出枕巾上自己的头油味和被窝里自己的脚丫味；认出五斗橱上叠得整整齐齐的一套罩衣罩裤是自己的另一身换洗衣服；三屉桌上摆着他的照片；那盒彩色蜡笔是他的私有财产；那本黄皮图画本里每张乱七八糟的涂鸦之作都是他的心血。他不用翻抽屉就说得出那里有他什么宝贝；桌子底下掉了漆的刀、打不响的枪、丢了轱辘的汽车印满他的指纹，都是他挥舞过、冲锋过、驰骋过的才弄坏变旧的。年轻姑娘美滋滋抱来的那只金鸡牌饼干筒也是他熟悉的，总被藏起来怎么找也找不到，每次出现都像奇迹。这饼干筒从来没让他失望过，只要伸手进去准能掏出焦黄的鸡蛋糕和五花八门的动物饼干。最妙不可言的是饼干筒底的那些点心渣，他和哥哥无数次伸直脖子扣举着饼干筒轮流往嘴里倒像两个小填鸭自己喂自己。他还会开那架圆面包形状的收音机，转动指针在弧形刻度盘上找唱歌的人。他知道靠墙那张单人床底下有两只大藤箱，身下这张大床下有三只皮箱。这些箱子落满结成絮的灰尘，每次爬进去都要蹭一身。这是他的老窝。每一只小兔小狐狸都该有的巢穴。他像一只回到森林里的小熊那么快乐。他要待在这儿而不是保育院那间总有穿堂风，总有那么多人仰卧起坐川流不息，足够给一个小城市的火车站当候车室的动物园大厅。",
        "活动室像曲终人散的剧场走的一空。偌大的房间只剩他和孤零零站在窗前默默擦泪的唐姑娘。他感到自己与这个本来没有丝毫共同点的大人此刻很像，都在想同一件事。他还不懂这犹如迷路，对自己顿生怜爱，不满足但又蛮舒服的心绪正确的说法叫：感伤。"
      ]
    },
    {
      "name": "第四章",
      "notes": [
        "夏天到了。午后经常电闪雷鸣，骤然降下瓢泼大雨。下雨的时候在房间里睡午觉十分享受，睡眠既深且沉，到了起床时间怎么叫也难以醒来。"
      ]
    },
    {
      "name": "第六章",
      "notes": [
        "那个黄昏很美，方枪枪到死都会记住这景象。晚霞似一把通天大火在斜垂的天幕上熊熊燃烧，火光映红了大地。流云一朵朵飞动，到处风起云涌，像爆炸决口的大河滚滚奔腾。蓝色在空中融化，一大块一大块地剥落变黄。整个天穹忽明忽暗，亮时极尽斑斓夺目，间有巨光射出；暗时一片铁青，薄若蝉翼隐约透明宛如一炉煤火表面已成灰烬内部仍旧暗红涌动。在这瞬息万变的光线照射下，树，像阴天一样边缘清晰；楼，红里掺进很多黄变成一堵堵橙色的墙；花果草坪遍地枯黄——看到哪里都是一幅曝光不足的照片。",
        "他们都是胖胖和善的中年人，个头高矮不等，年龄相差无几，讲话南腔北调，走路松松垮垮。要不是身上披着那身军装，领章缀着的杠、星，你会把他们当做百货大楼的经理或各单位管后勤的干部。十几年听不见炮响，年纪大一点，吃得好一点，活动少一点，内分泌再变化一点，军官们都有些发福，有些白净。凭脸你看不出这些保养得不错的先生放过牛砍过柴。下班了，到家了，该吃晚饭了——终于盼到一天最舒心的时刻。他们都干家务，也怕老婆，洗洗涮涮，生儿育女。他们脸上充溢着满足、惬意、百事不求人的表情。",
        "他把一根树枝上的桃叶揪得净光，树枝一定很疼，吱吱呀呀地小声叫。他不摘桃子，阿姨说过摘桃子不是好孩子，那叫偷。他想当好孩子，却总是像个坏孩子被人追来追去。谁都追他，小朋友追，阿姨追，陈南燕也追——想到这儿他大声哭起来。他咧着嘴，仰着脸，边哭边东张西望。",
        "他走过一棵棵桃树。看着桃树的间距自己也迈起大步。我应该生病，看你们再不关心我——看到保育院隔离室的灯光，他恨恨地想。",
        "他头闷在枕头上，身体一耸一耸，哭得十分伤心。鼻涕流在嘴里人要大叹气离开枕头才能呼吸一下。他哭了一早晨，趴累了，又转过身拿湿枕巾盖着脸哭。他实在不想接受这个现实，没有勇气开始保育院新的一天生活。阿姨小朋友也都没人理他，没人劝他也不叫他起床。",
        "方枪枪这时尤其受不了别人对他好，眼泪更多了。他哭，一是哭自己不该得罪唐阿姨，捅了个大娄子；二是哭阿姨：你要早点对我这么好，我又何至于骂你，恨你，往外跑——咱们不是都没事了吗？",
        "方枪枪一奋勇坐了起来，扒掉蒙着脸的枕巾，窗外的阳光一下刺进了他的眼睛。他哭得眼睛又红又肿，看东西只能眯觑着不悲伤也情不自禁时时流泪。",
        "他穿齐衣服下了地，一手拨拉着沿途一根根床栏慢腾腾往寝室外走——真希望生活里没这一天。真希望在电影里过日子，下一个镜头就是一行字幕：多年以后。",
        "我瞪着她和张副院长，告诉自己不许哭，不许当着这两个坏蛋哭。一开始我就不该承认有错，真是后悔。"
      ]
    },
    {
      "name": "第七章",
      "notes": [
        "看到她的眼泪，我也像掉在地上的铅笔外表完整内芯儿断成一截一截。我想谁都不会再对方枪枪这个坏孩子好了。",
        "我好像在前世见过这些相映成趣，整齐排列的桃树。一万年前它们就这么长着，结满桃子，我是一只小猴子，骑在树上吃桃、轻盈地攀上攀下，手还被桃子尖利的绒毛刺伤。我有个美好的过去，这只有重新爬上树才能想起。",
        "曾经挂满枝头的桃子已经消失，桃叶似乎更茂盛了。破碎的蓝天记载着一些含义暧昧，难以言说的符号。",
        "我想起自己的父母，他们远在天边。横在中间的无数河流、高山峻岭被夕阳照得紫癜淤红残缺不全，他们的身影依稀淡薄，只是天际线上的两个黑点，快马也追赶不上。我很想重回他们怀抱，重回童年无忧的时光。这时我意识到他们早已去世，不复再在这个世上。",
        "这次我要表现好，让她们知道其实我是最听话的孩子，如果她们允许我投降，就会知道我有多忠心多勇敢。我痒得哭起来。",
        "两个孩子喊着、笑着、眼对眼互相紧盯着，同心协力跳着躲过一次次绳击。方枪枪在陈南燕的瞳仁中看到了自己和身后的回廊。这一切被完整缩成一幅褐色的小照：花影、日光、墙窗、其他的孩子。以至几十年后我一直认为有这样一张照片。与陈南燕争论起来还蛮有把握地形容：135相机拍的，当时颜色就有些发黄，从藤萝架方向取景，照的是凉台回廊上一群孩子在看我们俩跳绳。陈南燕总是说我胡扯。她压根不记得我们一起在保育院隔离室住过。不记得我们冤家对头似的打过架；不记得我上过她的床她帮我脱过衣服。在她的童年记忆中我是个无足轻重的角色，只是方超一个很小的弟弟。当我把我对她的感受讲给她听时，她的回答是：流氓。"
      ]
    },
    {
      "name": "第八章",
      "notes": [
        "他嘴里含着一个枣，皮肉都吃干净，还舍不得吐核儿，舌尖反复舔着枣核每一条皱纹贪图剩下的一点点甜味。他穿过一排平房，家家门户敞开，不少门口站着衣不蔽体，又黑又脏的孩子。一些头发蓬乱，敞胸露怀的妇女在煤炉上熬粥或在搓板上使劲洗衣裤。她们一边干活一边大声叫骂，所用词汇不堪入耳。"
      ]
    },
    {
      "name": "第九章",
      "notes": [
        "这是他们人生最初掀起的小高潮：有这么多很亲的人，一会儿还有很好的饭，明天还要一同出游，拍照、吃冰棍、喝汽水——这就叫幸福吧？",
        "重为人子，回到自己唯一的生活，我感到既甜蜜又安心。保育院阿姨太凶，爸爸妈妈有点陌生，好吃的东西总是太少，小朋友们动不动翻脸，这生活听上去不尽如人意，但总比没有强。虽然不是我自己选的，既然在29号院里开了头，省事的办法就是在这儿继续下去。",
        "那些年的日子像松紧带，一会儿短一会儿长；又像三级跳远，有时每一步都能数清，有时一跃过去很多月；时间如同迅速贬值的钞票，面额很大不值什么。",
        "我以为过去的日子每一天其实都真实存在，只是我不在场，方枪枪则一秒也没缺席。这是我们的区别。他身在自己的生活里，我只是他生活中的过客。我有一种神奇的能力，可以加快时间的流逝，遇到尴尬危险无聊便翩然离去，来年再说。他却无从逃身，永远留在现实里，每一天都要一分一秒地度过，太阳不落山，他的一天就不能结束。从这点上说，他的生活远比我所知要多、丰富。很多事情我不知情。没有我的日子他独自面对的都是些什么？为什么他和别人的关系会有这样那样的变化？我想我错过了很多重要的时刻和机会，以至今天也不能说真正了解生活。",
        "现实主义者对理想主义者总是不置一词，当我试图支配他时便感到他的顽强。我知道他的绝望，如此漫长一眼望不到头又不可省略的一生真叫人不堪重负。我们看不透其中的内容，不知道前边有什么在等着他无论好坏他都得一一受着。我想我日后是有个去处的，他知道我不属于这儿，你可以把这叫体验生活——可我不能带他一起飞走，这他也清楚。他经常猜我是谁，来干什么。那时我也不知道我的使命是记录他，要是知道，我不会那么任性，会多留一些时间在他身边。"
      ]
    },
    {
      "name": "第十章",
      "notes": [
        "李阿姨想到自己的一生，估计是瞎了，如果临死能说红旗上也有几滴她的鲜血，就全指望这班孩子蘸上她的血一块堆儿去染红旗捎带脚混上一些。不可能那么倒霉，几百个孩子一个烈士不出。"
      ]
    },
    {
      "name": "第十一章",
      "notes": [
        "如果大家都这么不分彼此，那还要我干什么？我来到这个世上又有什么意义？那天，猛一下看到那么多互相模仿的屁股，对方枪枪只是一个小小的触动，日后他还将为自己无异于常人的身体陷入迷惘。",
        "知识的大门这就等于向我们开了条缝，新词汇瀑布般倾泻在我们这些孩子头上，从黑板、书、歌、阿姨和大孩子的嘴里一迸而出。那是一个神奇的过程，纷纷扬扬的世界被笔画繁复的文字重组，每一件形象分明的物体都有一个单线条的缩写，每一个动作、每一个念头都有命名，一提便知。那时我才知自己有多渺小，在人类活动中所占的份额之少，一些词完全与我无关，写出来望而生畏，每个字都认识，联在一起不明就里。有这个词存在，必是有那么一种行为。特别是一些动词，所指一定在每个人的能力内，为什么对我们来说那么陌生，我们到底还能干什么？这激起了我们极大的好奇心。",
        "犯罪感大概和冒险感差不多，都是一种能使人亢奋、有所创造的情绪，都有置常规公理于不顾，舍本逐末的特征。成年人也许能区别这两种东西的界限，而在儿童那里这两样往往是一回事，都给他们循规蹈矩的日常生活带来意外的快乐。",
        "我隐隐感到触到了一个巨大无名的物体的边沿，它是什么我不清楚，但它的味我已经闻见了。",
        "我不再羡慕、想当一个女孩。她们太容易死了，有很多理由阻止她们活下去。还是当一个男的好。一般来说，谁也别想用一个词伤害你。要整死你，必须用一些实在的方法：枪崩、炮轰、刀砍什么的。"
      ]
    },
    {
      "name": "第十二章",
      "notes": [
        "死，对我们来说司空见惯，每天我们都能听到、看到很多人在我们身边死去——在故事和电影上。所有的故事无论开头多么平淡，结尾一定是以杀人和被杀告终。这些故事讲的就是一个好孩子到了怎么变成一条好汉。董存瑞呀、黄继光啊、邱少云什么的。这些人从小在家放牛、打柴、种地，就爱帮助人，遇事豁得出去，那么丁点大就看出日后天不怕地不怕的性格。没过几年他就哭着喊着上了战场，一去就大显身手，好几次眼瞅着咱们都不行了，打不过人家，这哥儿几个冲上去了，炸碉堡的炸碉堡，堵枪眼的堵枪眼，邱少云稍差，光趴着不动来着——一举翻过手来，咱们又赢了。"
      ]
    },
    {
      "name": "第十四章",
      "notes": [
        "勇敢——那就是在全班同学幸灾乐祸的目光下，一步一步正常地走回自己座位，脸上没有泪水，嘴角挂着微笑。不管多没心情，这笑容是必须的。那是一剂良药，可以在五步之内治愈你的心头创伤，这样当你坐下时会真觉得好受多了，真觉得自己在笑。有时自己的笑容也会感染自己，尽管那在通常、在旁观者看来应该叫无耻。"
      ]
    },
    {
      "name": "第十五章",
      "notes": [
        "这么想时他完全把自个亲爹亲妈抛到九霄云外只顾自己。父母在他心目中不是一种不可更动的关系，更像一笔银行存款，是钱就需要增值，他常拿这笔存款去交换他认为更宝贵的东西。",
        "那真是与以往不同的感受。大的、成年女人的好看和小的、女孩子的好看给人截然相反的刺激。好看的女孩使人亲近，总要想方设法去欺负一下人家，惹得人家尖叫、大哭，才表达得出自己的喜爱。好看的女人，一见之下便感到畏缩、慑服，人家还没看你一低头先躲开了，远远站在人群之外才敢放胆无比深情地望着人家。心中立誓：从此发奋，完成伟业，不单枪匹马解放了台湾不叫她知道自己的存在。",
        "从写完到交上去，方枪枪都被一种陌生的情绪所控制，有点像骄傲，但没有看不起人；有点想死，但又不害怕；觉得自己很大，又像是全卖给了谁。这感觉我管它叫找不着北。"
      ]
    },
    {
      "name": "第十七章",
      "notes": [
        "回到家后，他累得上床就睡了。醒来眼前一片漆黑，爸爸妈妈和方超在外屋吃饭，门虚掩着，传来碗匙相碰和人的低语声。楼下还有很多人在说话，外面吃饭的人显得很近，他忽然觉得悲伤，就哭了。"
      ]
    },
    {
      "name": "第十八章",
      "notes": [
        "到处是他。几十吨的、一两多的、戴八角帽的、梳背头的、正对大街的、迈向人间的、老得睁不开眼的、年轻腼腆像个大姑娘的、全须全尾儿的、笑的、沉思的、夹烟卷的、拿雨伞的、扬臂召唤的、掰手算账的、裹军大衣的、套蓝大褂的、戳在大门口的、别在胸脯上的、彩色的、全素的、大理石的、白水泥的、石膏的、砖头的、瓷的、铝的、塑料的还有海绵的。走到哪儿，他都和你在一起，好像自然界的一部分。",
        "如果你有那样的坚定观念：革命是暴力，是一个阶级推翻一个阶级的暴烈的行动。那么这些场面就没有一丝一毫的悲剧色彩和恐怖气氛。相反你会觉得热烈、振奋、长长透出一口气，如同风筝断了线，越飘越高，似乎将要上升到一个纯粹的境界——那是个很大的无边无垠的水晶世界，你变成红桃尖儿，别人都是黑桃4方片3和梅花2。我得说那是一种很良好的自我感觉，你会如大梦初觉，激灵一下以为自己明白了人生。",
        "这些虚张声势的大型歌舞加深了我对浮夸事物的爱好。以大为美，浓艳为美，一切皆达极致赶尽杀绝为美。一种火锅式的口味，贪它热乎、东西多、色儿重、味儿杂、一道靓汤里什么都煮了。"
      ]
    },
    {
      "name": "第十九章",
      "notes": ["那之后他就走了，每个月写来一封信，很流畅很多连笔的天蓝色钢笔字。"]
    },
    {
      "name": "第二十章",
      "notes": [
        "阳台上晾在衣架上的衣服竹竿的影子小钟表走动的滴答声和厚厚的四堵墙的墙壁之内……都像是鬼魅确曾来过的蛛丝马迹和将要再次出现的先兆。"
      ]
    }
  ],
  "id": 43,
  "notenum": 59,
  "rating": "8.1",
  "tags": ["中国文学", "当代文学", "童年"],
  "title": "看上去很美"
}
