{
  "author": "埃德加·斯诺",
  "content": [
    {
      "name": "一 一些未曾回答的问题",
      "notes": [
        "总而言之，中国的共产党究竟是什么样子的呢？他们跟别处地方的共产党或社会主义者有哪些地方相像，哪些地方不相像？而且各人所要问的方面也不同。一个游历家所要问的，是他们是否留着长胡子，他们吃汤时是否作啜啜之声，是否在公文皮夹里带着土造的炸弹等等。至于比较正经的人，便问他们是否是“道地的”马克思主义者。他们读过《资本论》和列宁的著作吗？他们有没有一套彻底社会主义的经济计划？他们是史太林派呢，是托洛茨基派呢？或者都不是的呢？他们的运动真正是世界革命的一个有机部分吗？他们是真正的国际主义者吗？还是“不过莫斯科的工具”呢，抑或主要是为中国独立而斗争的民族主义者？",
        "他们到底是一些什么人呢？是什么东西使他们那么战斗的呢？什么东西支持着他们的呢？他们的运动的革命根据是什么呢？究竟是怎样的希望，怎样的目标，怎样的梦想，使他们成为顽强到难以置信地步的战士的呢？",
        "为什么红军不曾占有大都市？这是证明了红军并不是一种由无产阶级领导的运动，却根本是一种农民的反叛吗？"
      ]
    },
    {
      "name": "二 去西安的慢车",
      "notes": [
        "他从前或许也曾有过高远的梦想，要在他的世界里造成一个大大的变化，但是他一旦得到了权位，看看却是一点儿没有办法，而且听了他周围那班雇佣人的劝告，便慢慢觉得疲倦觉得混乱了。"
      ]
    },
    {
      "name": "一 被“白色土匪”追逐",
      "notes": [
        "中国真正的阶级斗争，从民团和红色游击队的斗争上，最容易看出，因为这一个斗争，往往就是地主和佃农间的直接武装冲突。"
      ]
    },
    {
      "name": "二 叛徒",
      "notes": [
        "他确乎有一种吸引力，那一种吸引力是羞赧，个性的妩媚和坚决彻底的领导奇妙地混合而成的。",
        "他显然是中国一切人物中最希罕的一个，他是一个纯粹的知识分子，他的行动完全和学识及信仰相协调。他是一个学者，却转变为叛乱者。",
        "当他和我沿着安静的小路，经过芝麻田和小麦田，走回百家坪的时候，任何关于“红色土匪”的那些形容词，都不适合用到他的身上。恰恰相反，他似乎真正是充满了愉快和生命的爱恋，像神气活现地跟在他旁边的“红小鬼”一样，他的手臂正靠着“红小鬼”的肩膀。他在南开读书的时候，生得很漂亮，身体像姑娘般苗条，如今他似乎还有那种风度。"
      ]
    },
    {
      "name": "三 关于贺龙",
      "notes": [
        "我从他的身上发现一种特殊的性格，这性格，后来我在中国革命战士坚固如铁的奇异结合中不断看到。某种东西使个人的苦痛与胜利，成为全体的负担或大家的快乐，某种力量使个人一律平等，消失了个人的判别，使个人真正忘记了自我，然而大家在自由中、严肃中和艰难中共同努力。",
        "晌午时分，我们决定到清凉逗人的溪水里洗澡。我们躺在一块长长的平平的石头上，浅水的波纹漾过我们的身体。几个农民走过去，赶着前面的一群羊；仰视天空，清朗碧澄。这里充满了和平与美丽的空气。",
        "突然，我问李长林有没有结婚。\n“我已经结过婚了，”他慢慢地回答，“可是，我的女人是在南方给国民党杀死了。”\n我开始有点明白中国的共产党为什么能够打得这样长久，这样不妥协，这样非中国式。我更前进了多少里路，我从其他红色伴侣知道了更多的那些事情。"
      ]
    },
    {
      "name": "四 红色伴侣",
      "notes": [
        "虽然每一个人的生活中几乎都含着悲剧，但他们一点也不沮丧，也许是因为太年轻了，他们都很快活，是我初次所看见的真正快活的中国无产阶级之一群。消极的知足是中国的普通现象，但对于生存怀着积极感的高超的快活情绪，却是很少看见的。",
        "他们在路上几乎整天歌唱，歌的来源好像没有止境。他们的歌唱不是出于命令，而是自发的，出于心坎的，唱得都很好，每当一个人灵感激动，或想到某一首歌曲，而突然引吭高歌时，不论长官或兵士都会加入合奏。他们在夜间也唱，他们从拉着陕西胡琴的农民那里，学会了许多乡村间的新调子。",
        "他们所有的纪律，似乎完全是出于自动的。当我们走过一棵野杏树时，队伍突然散开。每一个人的袋里装满了杏子，杏树好像受了一阵狂风的吹打，于是他们归队，迅速开步走。可是，当我们走过私人的果园时，没有人采摘一颗果子。我们沿路所吃的饭和菜，都照价付钱。"
      ]
    },
    {
      "name": "一 苏维埃的巨头",
      "notes": [
        "这并不是昙花一现的东西，而是一种坚定的本质上的活力。你又会觉得有一种不可思议的特质，在这个人的身上成长着，他综合地说出了中国人民大众特别是农民的迫切要求——这些人是贫穷的、饥饿的、被剥削的、不识字的然而善良的、忠实的、勇敢的现在又颇革命的、占着中国人口最大多数的人类。",
        "他跟大部分赤色领袖不同的地方，就是他是一个无节制的吸烟者。当长征西北的途中，毛泽东和李德（另一个烟瘾很重的人）到处作原始的植物学的研究，遍尝各种的叶子，要寻出烟叶的代替品来。",
        "不过，虽然每个人都知道他而且尊重他，但至少还没有人把他当作英雄偶像来崇拜。我从未碰到一个口中念念“我们的伟大领袖”的中国共产党，我不曾听到有人把毛泽东的名字当作是中国人民的同义语，但是，我却也从未碰到一个不喜欢“主席”——个个人都这样叫他——或不佩服他的人。他个人在这运动中的任务，显然是很大的。",
        "他显然没有自大狂的毛病，但却具有着一种深刻的自尊心，他的态度，又显示着一种必要时候果断的力量。我从未看见他发过脾气，不过我听到人家说，他有几次也曾激起严峻而强烈的愤怒。那个时候，他所发讥刺和痛骂的语调，是深刻而又一针见血的。",
        "毛泽东读过许多关于印度的书，对于印度问题也有一些确切的意见。最主要的一点，就是认定印度的独立要是不经过土地革命，是无法实现的。"
      ]
    }
  ],
  "id": 22,
  "notenum": 19,
  "rating": "8.5",
  "tags": [
    "报告文学",
    "红军",
    "中国",
    "政治"
  ],
  "title": "西行漫记"
}