{
  "author": "毕飞宇",
  "content": [
    {
      "name": "青衣",
      "notes": [
        "19岁的燕秋天生就是一个古典的怨妇，她的运眼、行腔、吐字、归音和甩动的水袖弥漫着一股先天的悲剧性，对着上下五千年怨天尤人，除了青山隐隐，就是此恨悠悠。",
        "没有烟厂的启动资金，《奔月》只能是水中月。其实炳璋只等了11天，可是炳璋就好像熬过了一个漫长的岁月。等钱的日子里炳璋发现，钱不只是数量，还是时光的长度。这年头钱这东西越来越古怪了。",
        "这哪里是筹备？简直是回顾历史。没钱的时候想钱，钱来了却不知道怎么花。钱这东西不只是时光的长度，还有历史的脸色。钱这东西现在实在是太古怪了。",
        "这个女人平时软绵绵的，一举一动都有些逆来顺受的意思，有点像水。但是，你要是一不小心冒犯了她，眨眼的工夫她就有可能结成了冰，寒光闪闪的，用一种愚蠢而又突发性的行为冲着你玉碎。",
        "筱燕秋从炳璋的办公室里出来，人却恍惚了。这是10月里的一个日子，一个有风有阳光的日子，像春天。风和阳光都有些明媚，都有些荡漾，但是恍惚，像梦寐，萦绕在筱燕秋的周遭。筱燕秋踩着自己的身影，就这么在马路上游走。后来筱燕秋停下了脚步，迷迷糊糊朝四下打量。筱燕秋低下头，失神地看着自己的身影。现在正是午后，筱燕秋的影子很短，胖胖的，像一个侏儒。筱燕秋注视着自己的身影，夸张变形的身影臃肿得不成样子。仿佛泼在地上的一摊水。筱燕秋往前走了几大步，地上的身影像一个巨大的蛤蟆那样也往前爬了几大步。筱燕秋突然凝神了，确信了这样一个事实：地上的身影才是自己，而自己的身体只是影子的附带物。人就是这样，都是在某一个孤独的刹那突然发现并认清了自己的。筱燕秋的眼神再一次茫然了，伤心与绝望成了10月的风，从一个不确切的地方吹来，又飘到一个不确切的地方去了。",
        "燕秋望着老团长的身影，她从老团长的背影里头看清了自己潜在的厄运。",
        "20年了，筱燕秋远远地看见了那座病房楼。一些人在那里进进出出。楼已经不是老样子了，墙面贴上了马赛克，但是屋顶、窗户和过廊一如过去，这一来又似乎还是老样子。筱燕秋立在那里，发现生活并不像常人所说的那样，在伸向未来，而是直指过去。至少，在框架结构上是这样的。",
        "丈夫从药盒子上预感到了大难，匆忙跟进卧室。刚一进门筱燕秋便扑在了他的身上，胳膊箍住他的脖子，用力往里收。她的腹部贴在他的腹部，一吸一吸的。他感到了她的努力。她用力忍着，一种强烈而又迅猛的伤恸。丈夫手里的药袋掉在了地上，大祸真的临头了。丈夫的身体向后退了一步，“咚”的一声，卧室的门重又关死了。丈夫就那么拥着自己的妻子，毁灭性的念头在脑袋里窜来窜去。",
        "幸运的夫妻最急着要做的事情就是命令孩子上床。等孩子入睡了，他们好回到自己的床上，开始他们的庆典。幸福的夜晚都是宁静似水的，但又是轰轰烈烈的。这个夜晚实在让面瓜喜出望外，他上上下下地忙，里里外外地忙，进进出出地忙。都不知道怎么好了。",
        "筱燕秋对自己的受伤一点都没有在意。受伤的似乎是别人，她只不过是一个旁观者，偶然看见的罢了。她那种事不关己的样子使你相信，即使有人把她的脑袋砍下来，放在了桌面上，她也能镇定自若的，不慌不忙地眨巴她的眼睛。",
        "筱燕秋不是一块玻璃，而是一块冰。只是一冰块。此时此刻，她可以在冰天雪地之中纹丝不动，然而，最承受不得的恰恰是温暖。即使是巴掌里的那么一丁点余温也足以使她全线崩溃、彻底消融。",
        "筱燕秋的戏虽说没有丢，但毕竟是40岁的人了，毕竟是20年不登台了，她的那种卖命就和年轻人的莽撞有所不同，仿佛东流的一江春水，在入海口的前沿拼命地迂回、盘旋，巨大的漩涡显示出无力回天的笨拙、凝重。那是一种吃力的挣扎、虚假的反溯，说到底那只是一种身不由己的下滑、流淌。时光的流逝真的像水往低处流，无论你怎样努力，它都会把覆水难收的残败局面呈现给你。让你竭尽全力地拽住牛的尾巴，再缓缓地被牛拖下水去。",
        "她开始用目光去扫别人，他们像是约好了的，都是一副过路人的样子，似乎什么都没发生过。众人的心照不宣有时候更像一次密谋，其残忍的程度不亚于千夫所指。",
        "下班的路上筱燕秋就觉得这一天太古怪了，大街是古怪的，路灯的颜色是古怪的，行人走路的样子也是古怪的。筱燕秋一直想哭，但是，实在又不知道要哭什么。不知道要哭什么就不那么容易哭得出来。这一来筱燕秋的胸口反而堵住了。",
        "这个承诺是一把剑，筱燕秋亲眼看着自己被这把剑劈成两个，一个站在岸上，另一个则被摁在了水底。当水下的筱燕秋企图浮出水面的时候，岸上的筱燕秋毫不犹豫地就会用鞋底把她踩向水的深处。岸上的筱燕秋感到了水下的窒息，而水下的筱燕秋则亲眼目睹了谋杀的冷酷。",
        "筱燕秋望着手里的小药片，心中涌上了一阵酸楚。女人的一生总是由药物相陪伴，嫦娥开了这个头，她筱燕秋也只能步嫦娥的后。药物实在是一个古怪的东西，它们像生活当中特别诡异的阴谋。",
        "人是自己的敌人，人一心不想做人，人一心就想成仙。人是人的原因，人却不是人的结果。人啊，人啊，你在哪里？你在远方，你在地上，你在低头沉思之间，你在回头一瞥之间，你在悔恨交加之间。人总是吃错了药，吃错了药的一生经不起回头一看，低头一看。吃错药是嫦娥的命运，女人的命运，人的命运。人只能如此，命中八尺，你难求一丈。",
        "红头盖是一个双重的谜，别人既是你的谜，你同样又构成了别人的谜。你掩藏在红头盖的下面，你与这个世界彻底变成了互猜的关系，由不得你不紧张，不心跳，不神飞意乱。",
        "筱燕秋穿着一身薄薄的戏装走进了风雪。她来到剧场的大门口，站在了路灯的下面。筱燕秋看了大雪中的马路一眼，自己给自己数起了板眼，同时舞动起手中的竹笛。她开始了唱，她唱的依旧是二黄慢板转原板转流水转高腔。雪花在飞舞，剧场的门口突然围上来许多人，突然堵住了许多车。人越来越多，车越来越挤，但没有一点声音。围上来的人和车就像是被风吹过来的，就像是雪花那样无声地降落下来的。筱燕秋旁若无人。剧场内爆发出又一阵喝彩声。筱燕秋边舞边唱，这时候有人发现了一些异样，他们从筱燕秋的裤管上看到了液滴在往下淌。液滴在灯光下面是黑色的，它们落在了雪地上，变成一个又一个黑色窟窿。"
      ]
    },
    {
      "name": "哥俩好",
      "notes": [
        "深夜三点是都市的一个哈欠，这样的时刻路灯们心有灵犀却又互不往来，它们不动声色，静静悄俏拉出了都市之夜的斑斓纵深和缤纷透视。洒水车驶过去，路面淋湿了，镜子一样透明。倒影使都市之夜越发豁达大度了，建筑群一半在地上，一半在地下。霓虹灯的杂色在倒影的最深处，完全液化了，一波一波地荡漾，一波一波地轮回。又一辆小汽车飞奔过去，车子的尾灯流光溢彩。小汽车往远处去，在潮湿的路面上既像上天，又像入地。",
        "在后来的城市岁月里，图北发现一个最基本的事实：爱情只限于烛光时代，电灯亮起来，爱情其实就没有了。烛光是爱情的最后一丝柔嫩光芒。停电时期的烛光是爱情临终的回光返照。",
        "大哥图南就是被称作大款的那种男人。衣着考究。脑门油亮。牙齿爽洁有力。两只耳垂又红又厚，充盈了高蛋白与高脂肪。图南每时每刻都像刚从酒席上下来的样子，健康、满足，一招一式都有酒有肉。图南四十出头，但看不出具体岁数。既像中年的上限，也像中年的下限，成功的男人大多如斯。",
        "父亲被挂在墙上，以亡灵的心态微笑，以抽象的方式注视着图南与图北。这是亡父的方式。也是睁一只眼闭一只眼的方式。这是一个亡灵对现世的干预所能达到的最高程度。这句话可以这样解析：他用那只闭着的眼睛打量图南，而对图北，父亲他全神贯注，在冥冥之中炯炯有神。",
        "图南的书房很体面，书的彩色背脊构成了一幅杂色平面。顺墙角拐了弯，环绕在书房四周。图南喜欢买书，不看。但买书成了他的习惯、毛病。买什么书他不在乎，但书的背脊要漂亮。衣服是女人，要有一张好面；而书是男人，首先得有一块好背。这样一来书就免不了杂，尽是各类学科的经典，压了膜、烫了金，码得规规整整，一副人类文明的持重派头。图南的书房压缩了上下五千年。他的经济基础轻而易举地支撑了人类的上层建筑。",
        "城市是什么？一个工地，一个永远无法封顶的水泥制品。",
        "但是图南的叛逆也是一种生命，这个生命是被这个世道孕育出来的。它十月怀胎，分娩也就不可回避了，即使撕破母体它也在所不惜。这个母体只能是图南的老父亲。作为长子，图南体恤到老父的苦痛，但图南身不由己。要不然就是他自己胎死腹中。每一个生命都不会自择死亡。这是没有办法的事。",
        "中国史就这么怪，一写进正史人就不像人了，一个个峨冠博带，长了一张阶级脸；可在野史里就不一样了，是人是鬼都活灵活现，洋溢出口腔与腋下的生物气味。从这个意义上说，唐伯虎比唐寅来得更为可爱，更为真实。有诗为证：“我也不登天子船，我也不上长安眠，姑苏城外一茅屋，万树桃花月满天。”这可是唐伯虎认识秋香的当晚写下的，比唐诗宋词更叫人神怡，更叫人心驰。唐寅他写不出来。唐伯虎和唐寅可不是一个人，他们是一个人的正面与背面，是同一个心智的图南与图北。",
        "恐惧使生活有了丰富复杂的人情世态。生活的真实状态隐匿在人们的隐秘处，谁也不会问，谁也不会说。心照不宣是一种成人生存。它在教育之外。",
        "图北那边又静了片刻，这个时间正好是编一个谎言所需的长度。",
        "大哥一言不发，就只会抽烟，换频道。图北回到卧室后脑子里全是自己的谎言，可以应付任何质疑和稽考。但谎言一旦面对沉默就成了负担，像放不出来的屁一样让人窘迫难受。谎言与历史真的一样，解释性越强，安慰自己的能力就越差。",
        "秋天的到来是以一场雨或一阵风作为标志的。起风了，城市的马路上飘动起无边的落叶。落叶随风而起，刮在路面上，发出纷乱的声音。发出秋天的声音。秋天不仅是一个季节，它同样是城市人的行走动态，城市人的面部表情。刮风的日子里城市的水泥质地变得分外醒目，所有的建筑成了水泥的不同造型。天空被水泥封死了，像坟墓的穹形顶部。水泥的表情使每一个路人都酷似行尸。",
        "图南在生病的日子里会变得温和，流露出殷家家族的远古家训。疾病使这个孤寂的男人愈感孤寂。他怕喝酒，怕抽烟，怕碰女人，整天守住一杯白开水，云山雾罩地乱想心事，撩弄自己的坏心情。这样的心态由来已久了，每一次都会归结到最后一个话题，等有了钱之后再怎样怎样。这个话题带有浓郁的乌托邦式的田园韵味，笼罩了生存的终极光芒。但这个话题又是一个黑洞，深不见底，似苦海无边。",
        "马路上刚洒过水，汽车驶过时轮子不是从路面上滚过的，而是像撕开的，听上去带了一股勉强和疼痛的印象。",
        "一只狗受了惊吓，抬起头，舔了舔肮脏的嘴角，一边一下，很对称。这只狗引起了图北的好奇，他忘记了洒水车，开始与狗对视，双方都含情脉脉了。图北决定蹲下来，这一蹲狗居然吓跑了。狗越过马路，它的身影在路灯底下孤独而又自在。夜很深了，灯火又寂静又辉煌。这只独行的狗增强了城市之夜的丰富性，它成了城市之夜的补白，成了城市之夜的恍惚形态。",
        "影子是一条忠实的狗，它卧在地表，证明主人的存在。",
        "他的鼾声响起来。这样的鼾声在凌晨时分具有压迫性。图北站在客厅里，望着父亲的遗像。父亲很威严。大哥的鼾声像父亲的另一种语言，是他们家族的延续代码，只有图北听不懂，只有图北在城市的凌晨伫立在家族之外。",
        "图北叫住燕子。燕子提了一只包，走上来两步，突然认出了图北。她没有大喜过望，也没有悲喜交加。燕子热情又大方，一口气说出了许多问候的话。她的热情大方让图北难受。图北渴望一种羞怩的、失措的、欲说又止的对话状态。但燕子落落大方，燕子嗓门脆亮，一看就知道是“女人”了，再也不是烛光之夜的那个“姑娘”了。燕子的身上回荡着猪下水和汽油的混杂气味，这股气味让图北绝望。",
        "图北趴在石拱桥的石栏杆上，对了水面失神。秋后的水面平展如镜，没有一处破损，没有一处褶皱，秋夜的星空使小河深不可测。星空藏匿在水的底部，那是虚妄的明亮，虚妄的博大与虚妄的浩瀚。它承受不住最轻微的撞击，一缕最轻柔的风都能消解它的脆弱宁静与假性深邃。",
        "图南一个人坐在客厅里看电视，手里捏着摇控。他手执遥控看电视已经成了一种习惯了，看几眼，换一个频道，再看几眼，又换掉一个频道。那些电视画面像一张又一张不能和牌的麻将牌，来一张图南就打出去一张。",
        "图南松开手。他的眼里已经没有泪水了。图南目送他的弟弟往大门口去。他的弟弟站在门框下面，背后是灿烂的阳光。图北的青春轮廓像一张黑纸剪贴在阳光的白亮平面上。“这一代人真他妈的走得快，”图南笑笑对自己说：“他们只用了几个月就把老子的一生走完了。”"
      ]
    },
    {
      "name": "楚水",
      "notes": [
        "整个夜间听不见一只青蛙的叫声。雨声不可一世。夜空被闪电拽得东倒西歪。闪电如巨大的树根抽动精亮雪白的裂口。雷声痛苦地撒欢，死囚得救一样四处狂奔。每一次闪电里倾斜粗硕的雨网都变得纤毫毕现。雨声放肆却很单纯，雨声就那样把人们湿溽溽的听觉锁在梦呓之中。子夜过后另一种声音阴森无比从西面升起，又沉闷又固执，又巨大却又压抑。大运河的缺口把一种死亡的声音从液体世界里泄漏了出来，这种绝望的声音排了漫长的队伍伴随疯狂的颤动而来。大水迅速而又彻底地扫荡了里下河，在激荡的翻滚和撞击过后，动物和植物的尸体开始了漂浮。世界被液体冲到了尽头。迅雷不及掩耳。"
      ]
    },
    {
      "name": "好的故事",
      "notes": [
        "白老师却冷不丁地冒出一句：“可以养鱼嘛。”申主席的表情很有政策性，说：“那怎么可以？”白老师立即抢过话，把准备好的台词往外背：“怎么不可以？鱼又不会坐到石凳上来，能惹上谁？谁还能管得了水底下的事。”申主席耐了性子说：“那里是精神文明的窗口嘛。”白老师笑起来，通情达理地说：“精神文明总不能建设到水下去，鱼吃草，吃蚯蚓，还能吃精神文明？”",
        "楼梯的过道一片漆黑，昨天晚上《晚间新闻》过后白老师就关掉了楼道里的所有路灯。天上有月亮，有乌云，月亮的光线十分暗淡，随乌云的位移时隐时现。天上人间无不体现出事态的危险性与残酷性。",
        "溟池只好闲在那儿，天气好的时候把教学楼的倒影映照出来给大伙看，那些倒影软软绵绵的，像海藻，一直垂悬到很深的地方去。",
        "这依然是捞溟池的油水讨溟池的便宜，但性质就不一样了，一举一动合情合理又合法。说得大一点，这不就是改革么？不就是市场经济投向教育战线的一抹阳光与一缕微笑么？溟池的波涛不就是时代的心律与脉搏么？",
        "白老师的额头上出现了反光。那是汗。额头上的汗是智力的排泄物，同样也是沉着和镇定的腐烂剂。溟池给姓白的带来的惊恐太巨大了，至今没有能够平定。姓白的报完价就往四处看，目光里头有了紧张。他在找，找人买他的“二百五”，姓邢的万一真的撒手，他把二百五十块现金扔到臭水坑里做什么？这不是冤大头又是什么？",
        "人民不答应。\n“人民”是谁？人民就是除去当事人之外的所有的人。\n“人民”有了冤就要伸冤。\n“人民”当天晚上就找到了党，具体一点说，生物组的江老师和音乐组的史老师当天晚上就给支部书记打去了电话。",
        "叶雅林老师没有敢露面。她躲在暗处。叶雅林老师感谢上帝留给她一块黑暗。这块温柔仁慈的黑暗挽救了她。至少，在某一个时刻黑暗帮助了这个辛苦与痴情的古典女人。",
        "下午两点诗人哈桑真的饿空了，就叫了几声妻子的名字，没人应。哈桑下了楼，打算到门口吃一碗阳春面。刚走了两步听到溟池那边响起了纷乱的脚步声，有人尖叫说“漂上来了”。哈桑不关心溟池里的事，那些都是小市民的混杂故事，和诗人永远沾不上边的。哈桑坐在小店里头吃了一碗面条外加十只油炸锅贴。饱了。这时候有人从校门口出来，说，叶雅林老师的尸体从溟池底下漂上来了。",
        "春光正融融。艳阳正当头。三十升柴油长满了脚，像一群蜈蚣爬满了溟池的水平面，一点空隙都没有留下来。柴油覆盖在池水的表面，阳光的七种组合色彩在水池里的油面上分解了、液化了，汪了一大摊。风乍起，吹皱一池斑斓。柴油在阳光下展示出一种漂浮的艳丽和癔态的聚散，又陆离又喧嚣，又诡异又妖冶；变动不居，油荡光漾，仿佛隐匿和融解了一个好的故事，这故事很美丽，有趣。许多美丽的人和美丽的事错综起来，像一天云锦，而且万颗奔星似地飞动着，同时又展开去，以至于无穷。故事里的诸影诸物无不解散而且摇动，扩大，互相融和，刚一融和，却又退缩，复近于原形。"
      ]
    },
    {
      "name": "飞翔像自由落体",
      "notes": [
        "我望着老M，他的眼神全不对了，左眼里头是侠骨柔肠，右眼里头是剑胆琴心。但老M说倒就倒，倒下去之后说吐就吐。一张脸被呕吐物掩去了三分之一。我走到餐厅的操作间，向一位师傅借了一只红塑料桶，贮上自来水。水一进去塑料桶壁便透明了，水全像妖艳的血。我把这桶鲜艳的血液冲向了老M，把他从呕吐物里剔除出来。我扶起老M，在城市的夜灯底下往回走。出租车拒载我们，把我们遗弃在高压氖灯底下。老M的身子死沉，我累坏了，便给他一个嘴巴。老M把脑袋挂到那边去，我又给了一个。这个狗娘养的人不坏。他弄出那么吼巴巴的凶样子完全是因为害怕。他怕我们。就像我们怕他。我抬起头，看路灯。我心里难受。今天晚上我的心里一直难受。这个狗娘养的真的不坏。",
        "我在老M等头发的日子里正在打离婚。离婚是现代人的现代性之一。并不是现代人好离婚，而是现代人好反思，好批判，好否定。已婚男女都习惯了以家庭为背景来评判自己，评判配偶。对自己或对配偶的否定必然会殃及婚姻，现代人总是这样，我们大于婚姻。",
        "我们的离婚很顺利，离完了我们还当着别人的面深情地来了一个告别吻。我们又成了好朋友了。这样的友情是靠得住的，它避开了责任、爱、关怀，这样的友情毫不费力，所以我们做得就跟真的似的。",
        "离婚的日子里我不可能有过多的闲情去关注老M。我正在适应新的生活。我们的房子很小，突然多出一张床，日子过起来就别扭。她在我的小书房里支了一架行军床，我的小书房就成了她的“家”了。我给她配了一把锁。为了对我表示尊重，她从来没有用过。这些日子里每天都是我做饭。我吃她的饭已经很久了。我得还这份情。这真有点像过家家，很孩子气。可是我总觉得孩子气的情感里头有一种分外伤怀的美好。我承认，我感到痛楚。我说不好。因为我正忙于微笑。",
        "困难在晚上。我不知道离婚之后分居而又同住的前丈夫是不是都像我这样。我看过好几部这样的电影，人家都挺好，可是我不行。我的肉欲变得异样地炽热。婚姻岁月里我还是很节制的，可是，离婚，分居而又同住让我每天都渴望她的肉身。这里头没有情感、爱这样的形而上，有的只是欲望、渴、燥热这样的原本体验。体验是真实的人，或者说，是人的真实。我想要她。",
        "她问话时的表情很动人，很温情，让我感动。但她的问话是一盆凉水，一冲我就软下去了，缩回到了根部。优秀的女人是可怕的，她们都是语言大师，她们的措词从来就不会用错一个字。",
        "老M放开了。这刻儿我发现我也成好汉了。好汉不就是光棍加二两酒么？我很缓慢地眨过眼皮，说：“你别劝我。婚姻不是生活，离婚才是。”我望着老M，又补了一句，“恋爱不是爱情，失恋才是。”我把这句伟大的格言撂给老M，扶了墙到卫生间料理自己去了。回来的时候老M又点了很多酒，放了一桌子。老M指了一大堆酒瓶说：“酒在瓶子里不是酒，进了肚子才是。”这话说得好。酒真的不是酒，它只是某种液体与人体的关系。我们端起杯，碰杯，而后豪饮。",
        "老M闭了嘴笑笑，回头拉开了落地玻璃门。老M撞上了一阵迎面风。雪大了。街面失去了纵度，尽是纷乱的雪迹。一颗雪蹿进了老M的后颈。老M竖起衣领，感受化雪的致命瞬间。",
        "阿贞说：“爱情你可以到配种站去找，我的身子不分泌这种脏东西。你付钱。”",
        "我的曲子越来越卖不出去了。我的收入状况比老M其实也好不了多少。我只能在香烟里头往下抠。先把牌子往下降。我的屋子里头整天弥漫了劣质香烟的气味。劣质烟有劣质烟的好处，每抽一盒就省出四五块钱来。为了节约，我必须拼命抽。",
        "她从房间里头出来时脸上的神情不错，不像刚刚吵过嘴的样子。离婚使糟糕的男人扶不起来，却使出色的女人格外放得下。女人放弃婚姻总是和男人一同放弃的，所以她在这样的时刻能够和颜悦色。我们对视了一回，浅浅一笑，算是和解。电却突然停掉了。我坚信在停电之后的数秒钟里头我和她一直都是对视着的。否则我不会认为“黑色”如此湿润，如此柔情，我承受不住，立即摸出蜡烛，在餐桌的对角线上各点了一支。我们的晚饭是在两支对角的烛光之下进行的。这样的进餐不像饮食，不像生活，更类似于某种彩排。我们喝了一点酒，却不说话。我坚信这个餐桌上真正的客人应当是蜡烛。而真正的“蜡烛”是我们。",
        "她今晚的这个瞬间却又把自己送回到妻子的角色上去了。“我爱你。”我说。她拍拍我的腮，没有像过去那样说“我也爱你”。但是她的目光里头有忍的迹象。我说：“我们从来没有像这样说过话，离婚真是婚姻的极至。”我愿意永远就这么离下去，蜡烛永远不灭，玻璃窗外永远是动人的夜色，而我们永远这样说话，直到我的血液如酒一样透明，心跳如干杯一样悠扬，歌声如沉默一样温柔成昏厥。",
        "电来了。我们的眼睛被炸了一样。电来了，电的光芒使两支蜡烛似有若无。我和她对视了一眼，在某一个该死的刹那一切又都回去了。",
        "我吹掉蜡烛。今夜的爱与今夜的婚姻只有蜡烛三分之一的长度。我的蜡烛。我的固态之泪，在电的时代你将永远不再流淌。",
        "“生活一直就开始了。不因为你，也不因为我。”",
        "我一个人在大街上走。冬天的街上阳光灿烂，马路两侧的隔离栏上晒满了床单、尿布、新出卤的咸菜。我走了一程，抽了四五根烟。那些烟仿佛全塞在我的肺腔里了，散不掉，在我的肺腔中盘旋，搓揉。我的脑子里有一些旋律，它们像烟，不停地回还。那些旋律都有一个共同的意旨：失败。我不知道什么失败了，失败了什么。我就知道活着，失败。活着，失败。我活着，我赶不走失败的感觉。它们是我的腿，跟随我的步行。",
        "老M离我而去。在我与老M的背景之间，天黑下来，老M的背影具备了夜的特色。在这个并不漫长的空间里头，存放了一笔无限虚妄的债。一个执意要还，一个执意不收。",
        "我来到时代大厦工地的时候工地正在施工。巨大的建筑体被一层竹片裹在里头，看不见它的真面目。然而我一仰头就看到了它的高度，它带有一种死亡的纵深。我在建筑体的四周走了一圈，没有发现可以入内的缺口。我就弄不懂老M是怎么进去的，浓黑之中他怎么能从一大堆杂物中爬到那个高度的。我只能说，死亡它无所不能。是死亡创造了这样一个奇迹。"
      ]
    },
    {
      "name": "雨天的棉花糖",
      "notes": [
        "他走进了热带雨林。他听到了枪声，真实的枪声。在枪声里头生命像夏天里的雪糕，红豆在一个夜间对我说，看不见有人碰你，你自己就会慢慢化掉。你总觉得你的背后有一支枪口如独眼瞎一样紧盯着你，掐你的生辰八字。",
        "红豆的父亲庄重地用左手从领导手中接过一堆红色与金色的东西，他的右手被美国人的炮弹留在了一九五二年的朝鲜。红豆父亲接过红色与金色的东西时，觉得今天与一九五二年只有一只断臂一样长，一伸手就能从这头摸到那头。民政厅的领导把红豆的骨灰放在日立牌黑白电视机前，说：“烈士的遗体已经难以辨认了，不过，根据烈士战友的分析，除了是烈士，不可能是别的人。”民政厅领导所说的烈士也就是红豆。红豆的名字现在就是烈士了。",
        "人类总是与生活中最重要、最本质的东西失之交臂，那些东西又总是展示得那么平淡。",
        "人类有多种语言，枪声却只有一种。",
        "红豆躺在坑道里反复回忆起父亲。这个顽固的念头像父亲一样刚愎。整个童年与少年，有关战争的内涵是父亲带了酒意的自豪与怀念。战争是父亲的初恋。战争在父亲的眼里妩媚动人。他们的生命是怎样演绎战争的，在红豆看来是个谜。红豆是从光声组合里了解战争的，他在电影里对号入座地寻找过父亲。找来找去父亲始终在家里讲述“在朝鲜”。父亲喜欢打仗，电影上父亲那一辈永远拿生命不当事，在死亡与恐惧面前神采飞扬兴高采烈。他们没有眼泪，没有胆怯，没有感伤，也没有后退。只要能胜利，能凯旋，能完成那一份光荣与梦想。死可以含笑九泉，而贪生则活得和猪一样脏。",
        "生命退位到了命令的载体、命令的生物形式与意动状态。生命存放在你的躯体内，有命令你就用他去执行，没有命令你就让他继续等待。",
        "每个晚上总要看电视，看看电视里各国领袖们参加各种会议，为世界人民的幸福与和平而微笑，而干杯。当然，每天都有战争，感觉上又茫然又遥远与我们生活比邻若天涯。没有人振奋与同情。战争仿佛是少不得的，歌舞升平里总要一些点缀，这也是人类通往神圣的方式与途径。电视里的战争都是具有“美学意义”的，正如大街上肝脑涂地的车祸，总是有人看的，只要死者不是自己，正如一个孩子掉进老虎的笼子在虎齿之间挣扎，也是有人看的，只是千万别是自己的孩子。看完了就有了传说，有了童话，有了神奇，就有了艺术，就有了“美”。",
        "红豆停止了二胡演奏，追忆他第一次与曹美琴接吻。吻住曹美琴的下唇时他的手就自然地抚在了她的乳房上面。这样的感受让他幸福与感伤。只有儿童被哺育时才这样，一只手摸着乳房吸吮，另一只手神圣地搭在另一只乳房上面。红豆坚信男人接吻时的心态不是男人的，是男婴的。红豆后来开始吻她的乳峰，乳峰像抽象意义上的母亲，不是妈妈。红豆禁不住流了泪水，说，这才是我的家，曹美琴用一只指头封住了红豆的嘴，让他别出声。红豆就不动了，心里只是重复。这才是我的家。我什么也不怕了。",
        "坟是泥土的乳房。我们的家。",
        "人的灵魂不能被点亮。点亮了就是灾难。人不能自己看自己，看见了便危险万分。",
        "他的身上插进了许多管子。那些干净、透明的液体像时间的秒针，一滴又一滴耐心地抚慰红豆。这些液体的清洌光芒无数次感动过红豆。他望着这些液滴，一连几个小时。而后红豆的泪就流出来。是他生命里的男性液质。",
        "弦清在一个干净美丽的早晨分娩了我儿子。她的预产期超过了整整四天。我不知道我的儿子对这个世界犹豫什么。"
      ]
    },
    {
      "name": "毕飞宇访谈录",
      "notes": [
        "第一，尊重想象力，但更尊重观察力。第二，送语言回家。",
        "哪里有语言？这个世上从来没有单纯的语言、抽象的语言，它是你的洞穿能力。你只要逮住你想说的东西，逮住了，说出来，写下来，就成了语言，你的语言就会像海里的水一样，无风也有三尺浪。"
      ]
    }
  ],
  "id": 95,
  "notenum": 82,
  "rating": "8.1",
  "tags": ["传统与现代", "文学", "生活", "离婚"],
  "title": "青衣"
}
