{
  "author": "维克托·阿斯塔菲耶夫",
  "content": [
    {
      "name": "鲍耶",
      "notes": [
        "但人总是这样：只要活着，他的记忆就兢兢业业地工作着，不仅记得住个人的大量往事，而且还会记住在生活交叉路口萍水相逢的人们，他们中间有的已经永远淹没在翻腾的人流漩涡里了，有的却成了始终同你休戚与共、心心相连的人。",
        "浪迹四方对于任何年龄的人来说都是可怕的，对于一个十七岁的孩子则尤其如此，孩子气还没有脱掉，男子汉气还没有养成，这是一种处在交叉路口的、尚未定型的年龄。这种年龄的青年男女作出的举止行动，往往都是胆大妄为、愚不可及和不顾一切的。\n可我还是走了。不再回来。",
        "可关于家里，他能向我讲出些什么新鲜事来呢？过去什么样，现在还是什么样，所以我也不再去听弟弟讲话，而是听着机器的声音，听小船在航行的声音。现在我才开始悟过来，时间毕竟是相隔很久了，我已经长大成人，看来，我同过去在伊加尔卡、今天在去苏什科沃路上所见所闻的一切是已经彻底没有关系了。",
        "它对一个手持短枪的人凝视了一下，就回过头向四周的大地望去，它看到河中小岛的岬角，上面长满了不显眼的极地植物，还看到灰色天空的一角，和叶尼塞河那边密密丛丛的一片树林，它们始终是那么诱人，充满着宁静和鲍耶十分喜爱与善于去探索的神秘。这一条生下来就是为了要和人类共同劳动、一起生活的狗，终于也没有明白人们为什么要打死它，它声音嘶哑地号着，最后跟人一样悲痛地叹了一口气，死了，好像是在可怜谁，或者责怪谁。",
        "我们不知道现在爸爸在什么地方，但是他的手势、习惯，包括一些并不太好的习惯，却永远留在我们身上了。",
        "那并不欢乐的童年时而在这个年轻人身上有所流露，这种情况持续了整整一生。看来，大自然规定要人经历的生活阶段是无论如何必须经历的。",
        "在它们上空，太阳也挂不了许久，好像它在天空里是多余的一样。它挂着、挂着，就消失了。它不是落下去，不是沉没在地平线后头，而正是消失了——峭岩微启着它那映红了的小口，把太阳当做一只又旧又脏的橡皮奶头，一点不剩地全吸进去了，于是眼前的一切：那默默无声的、鲜红的裂缝，那峭岩，那皑皑白雪，以及刚才还在它们的上空像一面招展的红旗似的霞天，现在全都被深沉的黑暗吞没了。",
        "时间像爬一样，猎人们已经无话可谈，因为全都谈过了；屋里也没有什么事可做，因为全都做完了，可是风越刮越猛，恣肆狂虐。冻土带上积雪随风翻飞，天地一色，相与回旋，飞向那无垠无底的空间，猎人的小木屋被紧紧地裹在雪中，只有烟囱吐着烟，它也在飞，似乎在风神的怒号、呼啸中和森林之妖的狂笑中旋转着。在冻冰的窗上有个微微发亮的斑点在颤动，那是炉火的返光，它像一只活的甲虫在到处乱撞，想从这水气结成的厚厚的冰上找出一条裂缝。正是这一丁点儿光亮，这个在伸手不见五指的黑暗中发着亮光的小星星，才让人想起宇宙的安然存在。",
        "大家又喝了一点，都想开口谈谈，但是话不投机，谈不下去。人与人心灵上的沟通被破坏了，他们生活中缺少了主要的东西——劳动，因而没法团结起来。他们腻烦了，相互厌恶，于是不管他们的意愿如何，不满、怨恨越积越多。",
        "他们所过的艰苦生活比起那预示着某种神秘性和未曾经历的事物的美妙幻象来，已经变得如此使人不堪忍受，以致丧失了任何为之奋斗的愿望。"
      ]
    },
    {
      "name": "一滴水珠",
      "notes": [
        "你们有没有见到过刚从铁匠炉子里取出来的铁块？当它还没完全冷却的时候，它的两头和边缘是红色的，而两个侧面已经出现由紫转蓝的颜色，你们见到过吗？这条鱼除了这样的颜色外，还带着许多斑斑点点和括弧似的条纹，而这些斑点和条纹就在我眼前逐渐暗淡下去。另外它的身体是那么柔韧而富有弹性——这就是细鳞鱼的模样！大自然的一切奇迹都是这样，它那变幻无穷的美只有在它的“生身之境”才能保存下来。我眼看着这条禀性坚强、完美无缺的细鳞鱼失去光泽，衰弱下去，而且不仅体力在消失，甚至色彩也在暗淡下去。我把这一条已经软弱无力的、差不多完全褪了色的大鱼放进皮包里，它身上只留下一点美的余韵，就像夕阳的返照一样。",
        "在家里，在城里的住所，当你无精打采地待在暖气片旁边的时候，常常会幻想：到了春天，夏天，我就去森林里慢慢地溜达溜达，在那里可以看这看那，领略种种感受……我们俄罗斯人全都是到老都脱不了孩子气的，老是盼望有节日礼品，有奇迹，有什么非同寻常的、暖人肺腑的、使我们这颗貌似粗鲁而实则毫无防范的心能留下一些深刻印象的事情；我们这一颗赤子之心时常想方设法要在这精力疲惫、受尽折磨、日益衰老的躯体里完整无缺地保存下去。",
        "不过这种蚊叮的痛苦又算得了什么呢，比起老派人称之为“享福”的那种安逸和心灵上的枯寂来，它并不妨碍你去呼吸、生活、观察和聆听。",
        "寂静好像已经到了顶点，但是我凭借的既不是听觉，也不是肉体，而是凭借了对自然的内心感应，感到了极顶的寂静，感到了新生婴儿在诞生之日囟门上的搏动——正如古人说的，这是独一无二的圣灵在世上翱翔的刹那来临了。\n一滴椭圆形的露珠，饱满凝重，垂挂在纤长瘦削的柳叶的尖梢上，重力引它下坠，它凝敛不动，像是害怕自己的坠落会毁坏这个世界。",
        "儿女能拿我们作掩体，而我们却永远也不会把他们当掩体。还有：不管他们如何有地位，有才智，有势力，可他们总是需要我们做父母的庇护和帮助的。当你想到我们在世的日子已经为时不多，那时他们将孤单单地留在世间，除去父亲和母亲，谁还能了解他们是什么样的人呢？谁能不计较他们的短处呢？谁能理解他们？原谅他们？",
        "欢乐是过眼烟云，转瞬即逝，常常是虚幻的；而忧伤却是永恒的、令人得益的、始终不渝的。欢乐总像昙花一现，不，更像闪电破空，夹着隆隆雷声飞驰而过。忧伤却像那神秘莫测的星星，虽然发出的是幽幽的光，却是昼夜不熄的，它能引起你萦怀亲人，思念爱情，憧憬某种神秘玄奥的事物，也说不清究竟是想到了令人苦恼而又甜蜜的过去，还是想到了那诱人的，而且由于难以捉摸而令人既畏怯又向往的将来。忧伤像个明智的成年人，它已经存在千百万年了。欢乐则永远是童蒙稚年，天真烂漫，因为它在每个人的心灵中获得新生，年事越长，欢乐就越少，犹如花朵，林子越密，花就越少。",
        "地上的原始森林和天上的星星都是在亿万斯年前还没有我们人类的时候就有了的。一些星星陨灭了，或者碎成片片，但接替它们在天上又繁衍起另一些星星。原始森林的树木死死生生。一些树毁于雷电，被河水冲倒，另一些树的种子洒落到水里，或者随风散播。鸟儿从雪松上把松球扯下来，啄食坚果，结果使它们散落到苔藓地里，生根成长。我们只以为，是我们在改造一切，也包括改造原始森林在内。不是的，我们对它只是破坏、损害、践踏、摧残，使它毁于烈火。然而不管我们如何费尽心计去糟蹋它，它始终不会传染上我们的恐惧、惊慌，也始终不会对我们产生敌意。原始森林依然是那么雄伟、庄重、安详。我们自以为是支配着自然界，要它怎么样就能怎么样。但是，当你一旦窥见了原始森林的真面目，在它里面待过并领略过它医治百病的好处以后，这种错觉就会不复存在，那时，你将震慑于它的威力，感受到它的寥廓虚空和伟大。",
        "错过机会了，没看到它是怎么悄悄地来到的。黑暗渐渐地退去了，消失了；雾也不知道跑到哪儿去了，林子露出颜色芜杂的树干。深夜出没在河上的猫头鹰，每次一看见篝火亮光，就缩成一团斜签着落在融雪后的泥地上，目不转睛地望着我们这一群人，其实它什么也看不见，它贴身收紧着羽毛在我们眼前渐渐淡下去，变小了。几只秋沙鸭拍击着水面，从河里飞起来，带着几声尖叫从我们的头上飞过去，并且不约而同地回头望着篝火，紧贴着越过火堆上方袅袅上升的一缕长烟，徐徐向空中飞去。\n一切都应该如此！因此我不愿意，也不想去思考原始森林之外的一切。",
        "我哪怕能逃离这个世界一个夜晚，我的内心就能求得一夜的解脱，一夜的宁静，坚定宇宙无穷、生命永恒的信念。",
        "我环顾周遭，近旁无数银白色碎斑点正在变成一片耀眼的光晕，使我不得不把眼睛眯了起来。我的心猛地一震，高兴得呆住了，因为我看到所有的叶片上、针叶上、草上、花冠上、冷杉的树枝上、戳在篝火火焰外面的没烧完的木柴上、衣服上、树木的枯枝上和活枝上，甚至在酣睡的伙伴们的长筒靴上，都有一滴一滴的小水珠，明灭隐现，闪烁发光，它们每一滴都洒落下一点小小的闪光，而这些闪光汇聚到一起，使周围的一切都浸沉在生意盎然的光辉中，在战后这四分之一的世纪里，在这一瞬间，我似乎第一次不知道该感谢谁，我喃喃地说，也可能是在心里说：“多好啊，幸亏我在战场上没被打死，能活到今天早晨……”",
        "奥巴里哈河像一条青色的筋脉，在河床里弯弯曲曲，转折起伏，张翕搏动，两边像丝绒般柔软的青草，随水款摆，只有这一切才使远处的景色增添了几分柔和。有很多日子，甚至很多年以来只要我一合上眼睛，面前就会出现这条青色的筋脉在大地的太阳穴里跳动，它的旁边和它的后面就是那一片经过多少世纪才浑成一体、并在未来的世纪里仍将屹立如磐石的原始森林。"
      ]
    },
    {
      "name": "没心没肺",
      "notes": [
        "我们不会打造雅致，不会纵酒作乐中无拘无束的随意。人们那特有的精致的教养，甚至就像对过度生活和安康的厌倦。"
      ]
    },
    {
      "name": "达姆卡",
      "notes": [
        "很多事都会从记忆里忘却，磨灭，但是那孩子气的、软弱无力的手势和他想用以驱走自己的软弱，表示对疾病不屑一顾的粗鲁的言辞却留了下来。而且还留下了一种歉疚的感觉，这种感觉这回却显得尤其揪心，因为弟弟比我要小十岁，我经历过战争，却安然无恙，在生活里我看到过很多丑恶，但更多的是美好的东西。而他看到过什么呢？从九岁起就带着猎枪在原始森林里逛荡，从冰冷的河水里起网，在凛冽的寒风中装上诱饵，在严寒里下钩，敲破冰层，干着我们那生性快活的爸爸所不愿意干的一切事情——他养活被爸爸抛弃的孩子们，因此他对自己的孩子们有时候会那么热烈，那么不顾一切地宠爱和依顺，就好像要偿还给他们自己也不曾获得过的慈爱，也许他是预感到了他们将变成孤儿，他们会遭到和他一样的命运，也将到处流浪，也会毁坏自己的健康，会迷失人生的道路吧？",
        "眼看着这新一茬的年轻人也正在破壳而出，他们渴望着能进入这“先进的社会”，一边成长，一边从身上连皮扯下父辈们留下的种种古老僵化的清规戒律。作爹爹的还在墨守成规，但他们身上的脉搏也变得软弱无力了，古老的观念动摇了，于是时不时地就骂起娘来，在大庭广众酗酒抽烟。连上帝也似乎在示意年轻人尽管破戒开斋，适应总的潮流。够了，老是畏缩不前，墨守成规，白白地就放过了那么多人生的乐趣！",
        "达姆卡由于美好的预感而心里觉得软绵绵的，他想宽恕所有的人，爱所有的人，他觉得目标在望，而且距离实现夙愿的日子愈来愈近了。",
        "达姆卡甚至对自己也非常满意了，他是那么有胆量，那么坚强。这就是河流和大自然锻炼出来的性格！瞧这样长此以往，恐怕得由他动手来揍老婆了，而不再会是老婆打他。至于那些把他当做密探而狠狠揍过他的奇装异服的小子们，他一定也能各个击破。",
        "到了这种时候，原来被她羞辱过的那些森林居民，即旧教徒们，劝她试试最后一种办法：从澡堂里十字架下方的地板底下取一抔土，用酒化开，灌进病人嘴里，甚至不妨用点强制手段，在原始森林里据说历来就是用这种办法使活着的肌体里产生一种对死了的土地的厌恶。",
        "达姆卡在黎明的朦胧时分里挨着时光，因为无所事事而慵倦不堪，他竭力克制着自己免得又受不住诱惑而踏上那刺探旁人隐私的邪道。他很想喝酒，就试着探探阿基姆的口气是不是到“贝图什卡”号上去弄它半公升来，但是阿基姆叱开了他，接着，我们离开河边穿过空旷荒芜的菜园，那里马铃薯刚刚开花，温室木架上的黄瓜已经长出第三片叶子，胡萝卜的田畦上钻出毛茸茸的细叶，萎靡不振的荨麻倚偎在篱笆的两旁。我们慢步地朝着屋子走去，兄弟正在那里痛苦地弥留。"
      ]
    },
    {
      "name": "在黄金暗礁附近",
      "notes": [
        "对于法律和形形色色的时髦风尚，楚什镇的人们都用一种古老的农民式狡诈来决定取舍：如果法律能使他们摆脱苦难，帮助他们在物质上得益，捞到好处，他们就很乐意接受；如果法律严峻，限制了他们，他们就会装出一副愚昧落后、可怜巴巴的样子，说什么我们报纸也不看，住在森林里，见了车轮也要磕头求拜等等。但如果实在逼得他们走投无路，万不得已的时候，楚什镇人就开始进行默默的、长期的、韧性的斗争，不管是明地里纠缠，还是暗地里破坏，不达目的誓不罢休；想回避的事，就能回避掉，想弄到手的东西，就能弄得到，要把谁从镇上挤走，就准能挤掉。",
        "一个人如果知道家里人在等待他，在爱着他，心头的感觉将是美好的，这对于一个人是至关重要、必不可少的。",
        "在葬礼上他并不哭泣，也不出声，他木然地站着，很顺从但不糊涂，穿着新的外套和揉皱了的时式衬衣，他不知道该做什么，自己这个人该何处安身？",
        "柯曼多尔有生以来没有生过什么严重的疾病，现在他的心脏却开始支撑不住了，他由于失眠而血压升高，头痛得像头盖骨给劈开似的，他觉得自己已经不胜负担，他的心在往下坠，把他拽向地面，越来越低，眼看这颗心就要跌落出来，浑似一团焦炭，摔到地上，滚进一个坑穴，在那儿，一个还没有来得及长成大姑娘的白净无瑕的小女孩穿着一身漂亮的衣裙，缀满了花边和缎带，穿着漆皮皮鞋，躺在刨平的松木棺材里——这就是他的亲骨血，小雏燕，没熟透的小浆果，却让喝得烂醉的酒鬼，旱路上的造孽的人压成一团，给害死了。"
      ]
    },
    {
      "name": "渔夫格罗霍塔洛",
      "notes": [
        "服刑期满后，他就在这里定居了下来，连在节假日里也不回乌克兰了，生怕残余的匪帮找到他，把他害死。一句话，格罗霍塔洛成了西伯利亚人。但话虽如此，每当他在银幕上见到故里的田野，听到家乡的歌谣，顿时就会变得脸色阴沉、垂头丧气、狠命灌酒，甚至动手揍起他的老婆来。",
        "为什么时乖命蹇，偏要他挨这苦罪？为什么他的生活道路坑坑洼洼，崎岖不平？“唉，我的妈呀！唉，我的妈呀！”凄切的真挚的哀鸣发自他壮实的胸脯，他想放声大哭，洗涤愁肠，但没有泪，再怎么折磨自己也生不出眼泪，眼泪已经凝结，变成石块了，因而在他致哀思于早殁的母亲时也无法求得精神上的解脱。可是四五年时，只消一想起亡母就会泪如泉涌。",
        "格罗霍塔洛如今皮老肉厚，益发粗壮而结实了，别说笑话，就连子弹也打不穿他。他避开众人，独自坐在篝火另一旁的树墩子上，像一头熊那样伛偻着身子，出声地嚼着面包。面包他也不切小，拿起整只面包用牙啃，紧接着用锋利的刀子切一大块腌过的带皮肥肉，如同将一颗炮弹填进炮膛一样投进嘴巴。然后再抓起一把采自岸边的野葱，团成一团，蘸上盐末，塞进络腮胡子中间那鲜红透亮的嘴巴，就咀嚼起来，眼睛忧愁地看着某个地方，出神地想着什么。",
        "格罗霍塔洛这时也不禁伤感起来。他能忘记鲟鱼，忘记切列米辛，忘记手脚利索的老婆，但忘不了故乡。他不但忘不了，还无数次将脸垂到袒露在衬衫外边的冰冷的胸口上，反复念叨着：“妈呀，妈呀！你还在等你当兵的儿子回家呢，但你的士兵已经长眠不醒啦……”",
        "此时此刻，我不由自主地想到，这平凡而伟大的言语正是我们一切人的命运的写照，我们的母亲永远盼她的士兵归来，而这些士兵却葬身异乡，长眠不醒。柯曼多尔使我无法沉思下去，无法继续抒发伤感之情，他伏在我胸口哭了，他央求我写一篇小说来纪念他的女儿塔依卡。城里来的那位客人出于俄罗斯人开阔的胸襟也在陪着他抽噎。",
        "我由此浮想联翩：如果人们能像个当家人似的、合理地采伐木材，而不是把采伐搞得像洗劫，这该有多好！叶尼塞河畔森林绵延，蕴藏着为我国大规模建设所必需的成批栋材。我盼望五年、十年后重到阿基姆家里作客，到老村的村寨外去扫墓，在那儿的醋栗树丛下，长眠着我那死得过早的、一生苦多于乐的弟弟，然后搭伴儿去鲫鱼岬钓鳊鱼，到我们曾经一起捕鱼并流连忘返的奥巴里哈去，让我们在雪松和黑纵树的喧哗下朦胧入梦。当年我的兄弟曾在那儿倾听过这树海林涛，如今我兄弟的儿子还在那里倾听，我祝福他们的儿辈也能听到那美妙的涛声。"
      ]
    },
    {
      "name": "鱼王",
      "notes": [
        "干了一会儿活，柯曼多尔的火气慢慢消了下去，他放下活儿，走了开去，思路开始清楚起来，脑袋不再像一堆乱麻，不再七颠八倒，重又恢复了理智。“不能老这样下去，”他以一种很不习惯的、忧郁的冷静态度下定决心：“找个地方，找个场合，在没有旁人的情况下，同哥哥言归于好，再不做冤家对头了……”",
        "一个人只要能不随波逐流，能站稳自己的脚跟，生活得有主见，不为任何诱惑所动，自求温饱而决不从公家锅里舀取一杯羹，也就是说不为蝇头小利而出卖自己的人格，不好酒贪杯，不走邪门歪道——这样的人就能在生活中，在人世间赢得一席之地。",
        "他要制服的不是这条鱼，而首先是这种盘踞在心底的听天由命、甘心死亡的念头。有了这种念头就等于死亡，就等于转动了通往地狱之门的钥匙，在那里，谁都知道，一切有罪的人的牢狱是安排在另一边的：“再敲天堂的大门也是徒然……”",
        "在疫疠流行，大火成灾，各种自然灾害猖獗一时的年代里，野兽和人两相对峙的事在在可见，野熊、恶狼、猞猁和人觌面相迎，虎视眈眈，有时候双方一连几个昼夜等待着死亡。这种可怕的场面，叫人毛骨悚然，但是，一个人和一条鱼同遭厄运，一条通体冰凉、动作迟钝、满身鳞甲、眼珠蜡黄的鱼，这双眼睛不同于野兽的眼睛，不，野兽的眼睛是聪明的，而这对眼睛却像猪崽的那样饱食餍足而毫无理性——这种事世界上难道有过吗？",
        "费季索瓦河旁的割草场浮现在他脑际，不知为什么割草场呈黄色，好像是由一盏煤油灯或是一盏吊灯照亮着。虽有人在割草，却没有声音，没有人的动作，脚下也没有干草那种悦耳的沙沙声。割草场中间有一排长长的草垛，长竿矗立在凹陷的垛顶上。为什么一切全是黄颜色的呢？为什么一点声音也没有呢？只有低沉的丁铃声——仿佛在每棵割倒的草下面都藏着一只小蜗蜗虫，在不停地丁铃丁铃地叫着，使周围的一切都充满了晚夏时节无休无止的、单调的、催眠的音乐。“我不是正在绝命吗？”伊格纳齐依奇清醒过来。“也许，我已经沉到河底了？所以都是黄澄澄的……”",
        "这位情人胆怯地打量了一下周围，就照老朋友们教他那样做了：他让那个唯命是从的姑娘站立在陡峭的河岸上，让她转过脸对着河滩，拉下了她身上的厚绒裤子。裤子上粗针疏线缝着颜色杂乱的扣子。就是这些扣子，给他的印象比什么都深，因为姑娘这一身寒酸的服饰曾经在刹那间打消过他那个卑鄙的念头。但他很想充当一下作奸犯科、污辱妇女的枉法之徒，而这一点使他勇气倍增。总之，他对准嘤嘤啜泣、浑身乱颤的姑娘的臀部用膝盖蹬了一下，她就跌到河里去了。这恶棍总算没有丧尽天良，特意选了个水浅的地方，他听到和看到她像一条白肚皮的鲑鱼，在浅水里挣扎，扑打，冻得惨叫，咳呛出来的不是水，而是整个的心，于是他畏畏葸葸踏着碎步回家了。",
        "任何恶行都不会不留痕迹地过去，而他对格拉哈所做的一切，当他还是毛头小伙子时，曾洋洋得意地炫耀吹嘘，引以为荣，后来却渐渐变成羞辱，变成痛苦。他原指望在异乡客地，过去的事将会淡忘，但当他到部队以后他是那么思念故乡，往事在他心里唤起那么巨大的痛楚，他悔恨交集，终于写了封表示忏悔的信给格拉哈。",
        "他把想到的、准备好的话全对她说了，请求她宽恕。“让上帝宽恕您吧！齐诺维·伊格纳齐依奇，我没有这个力量，我的力量已经碾成盐末和在眼泪里一块儿流干了。”格拉哈停了一下，让呼吸平静些，清清嗓音，然后哽咽着结束了谈话：“在我身上不只是灵魂，连骨头也好像掏空了。”",
        "疾驰而过的船只激得小艇摇晃了一下，把大鱼冲得撞在船壳上，而它却定了定神，蓄足了力量，由于感到水浪而突然竖起了身子。水浪曾使它从一颗黑色的、软软的鱼子孵化长大，曾在它吃饱喂足以后抚拍它静静地入睡，还在僻静的深水中同它嬉逐翻腾，而到了交尾季节，在神秘的产卵时刻，又使它领略过甜蜜的痛苦。",
        "“去吧，鱼儿，去吧！我不向任何人说起你的行踪，尽情地活下去吧！”捕鱼人说道，感到如释重负。身体感到轻松是因为鱼不再把他往下拖，不再像铅块那样吊在他身上了，内心感到轻松则是由于一种非理智所能透悟的解脱的感觉。"
      ]
    },
    {
      "name": "黑羽翻飞",
      "notes": [
        "仿照密林里的办法，搭起三脚桩，其实也就是树桩，烤鱼吃；有的地方烤焦了，有的地方却是生的，吃起来味道不怎么好，不过倒也别有风味。吃罢烤鱼，他们唱起歌来：“啊，我爱你呀，生活！……”置身百花吐艳的大自然的怀抱，一股甜蜜的思绪悠然袭上心头，预兆着有某种非同寻常的好事即将来临，令人心醉神迷，就像青春时代第一次幽会前的感觉。",
        "“干吗去看那些个飞禽，有什么好看的？飞禽就是该打！该烧来吃。孩子们可以看电视嘛。”\n这些话并不仅仅是恶意的讥笑和胡搅蛮缠，而且是对他们祖祖辈辈狩猎生涯的怀念。他们一年四季天天打猎，到鸟窝里掏蛋，在冻土带捕捉换毛期间的大雁，打死羽翼未丰的白草鸭，设置绳套、网罩，诱捕大雷鸟，装置自动弓弩，射杀麋、鹿和熊。他们习惯于“随心所欲”地过日子：想要什么，就到大森林里，予取予求！",
        "正因为这样，我才担心人们放纵无度地随便开枪——即使射击的是飞禽走兽，即使是闹着玩，逢场作戏，那也是流血啊。他们不知道一个人一旦见了血不再害怕，认为流点儿热气腾腾的鲜血是无所谓的事，那么这人已在不知不觉中跨过了那条具有决定意义的不祥之线，不再是个人了，而成了穴居野处、茹毛饮血的远古时代的原始野人，伸出那张额角很低，獠牙戳出的丑脸，直勾勾地瞪着我们的时代。",
        "已经是仲夏了，可楚什镇的池塘四周仍然堆着去年留下的黑色羽毛，像是送葬的花圈。",
        "整整一冬再加一春，乌鸦、喜鹊、狗和猫都大嚼雷鸟；一旦起风，干涸的池塘四岸的黑羽就纷纷扬扬起来，在楚什镇上空翻飞，遮蔽了晴空，火药的余烬和死灰好像都蒙住了太阳茫然若失的脸庞。"
      ]
    },
    {
      "name": "鲍加尼达村的鱼汤",
      "notes": [
        "许许多多的往事都已忘却，搅在一起了，跟有关孩提时代的其他回忆搅在一起了，浑成了无从分割的生活断片。但是那株花，那株倔强的、勇敢的、曾经寻求和太阳亲近的冻土带的小花，却能离开其他记忆而单独存在，始终生气盎然。",
        "北方比南方更使人留恋。在南方，温暖、舒适，要想得到什么东西不用费力，人烟稠密，人们聚居一起，生活美满，懒懒散散也就把日子打发过去了。但在这里人的意志却要受到大自然的抑制，自然之力威慑一切，人们四顾茫茫，老是在期待某种变化并思慕另一种生活。他们每一个人都会故作姿态地逼着自己或别人，说是他这个无牵无挂的人这就要到南方去了，到水果之乡，到风和日丽的海滨去了！但正是这种对另一种美好生活的梦牵神萦，使北方人得以忍受艰辛的现实生活，振奋他们的精神，培养出坚韧不拔的性格来。",
        "不过直到她生命的最后时刻她也没有学会那门最困难的科学——如何克服贫穷。只有一件事她是不学就会的，这就是自然而然地、无忧无虑地、高高兴兴地爱她的孩子和一切活生生的人。",
        "他们之中有几个虽也是脸色苍白，干裂的嘴唇上凝着血块，但体质比较强健，这时拖着乏力的双脚，踉踉跄跄走到化冻不久、春水满溢的叶尼塞河边。他们并不捧起水来洗脸，只是伸手去试水的冷暖，那富有生命力的、能治愈百病的、清澈的哗哗流水沁进了孩子们的心脾。",
        "只有眼睛，那种永远含蕴着忧悒的北方人的眼睛却充满了哀愁，大概是在思念他们富饶的故园吧，当初征服者把他们从那儿逐走，使他们漂泊到了这遥远的不毛之地，也可能是在怀念他们的先人，同时又为他们的后人担忧。北方人眼底里的这种永恒的忧悒谁都无法解释，就是北方人自己也难把它说个明白。忧悒深藏在他们的内心深处，这就使得他们抑郁不乐，这也使得他们成为善良的好心肠人。可是这种憨直、善良的内心却又从不向人披露。特别是在密林中渔猎时，更是用一套外来人所无法理解的习俗和仪式，使自己显得神秘，至少是显得像谜一般。",
        "回家时他们并不是空着双手，而是捏着一把又柔又嫩的野葱。把这交给管炉灶的母亲时脸上堆满一副野食猎取者的既感羞涩、又感骄傲的默默笑容。",
        "她不知将自己往哪儿摆、怎么办才好，不知把她那充满幸福的心灵赠送谁才算合适，只是怀着感激之情，紧紧搂住渔夫的脖子，用涂满唇膏的嘴唇亲他。亲过以后，往后一仰脸，用双手掩住火红的脸颊。一副撩拨人的却又羞答答的神态。",
        "在鲍加尼达村逗留过的有各种各样的人，但从来没有一人骂过孩子是吃白食的，把他们从篝火旁赶开。不，从来没有过这种事。相反，尽管有些人在其他地方、其他时候是个凶暴狠心不近人情的汉子，但是在鲍加尼达村这个天地里，他们也会沉浸在一种温情厚道的情绪里，自己也觉得心灵高尚了起来。当然，捕捞队的人们总是借粗鲁的笑骂或是毫无恶意的唠叨来表露这种感情，可是孩子们都是福至心灵的小动物，一切都瞒不过他们。他们感觉得出这只是故作姿态而已，叔叔伯伯们即使说不上感到幸福，至少也体验到了一种内心的快慰，而这种感情是只有当一个人做了好事并且因意识到自己尚有做好事的能力而感到内心充实的情况下才会产生的。这就意味着他这个人对于亲近的人、对于家庭、对于已经消逝的那另一部分生活来说，还不是一无可取之处的。捕捞队的人懂得孩子们怕被人看做是寄生乞食之流的羞怯心理，因此常常想方设法差使他们干这干那。",
        "吃的时候，大大小小孩子起初还保持着温文尔雅的样子，然而没过多久就吃得忘情起来。但听见匙子碰碗的叮当声，咻咻的鼻息声。随着热腾腾的鱼汤下肚，一股暖流向五脏六腑蜿蜒伸展。",
        "再没有什么好说的。捕捞队的人都在用餐。这一顿晚宴是对白天辛勤收获的最高奖赏，对于那些全凭流汗出力换取必需生活资料的渔民说来这是神圣而愉快的慰藉，是延年益寿的欣悦的享受。",
        "母亲的整个身心充满了安宁、平静，充满了幸福。她真想对大孩子阿基姆和一切她所认识的人再说一声“谢谢”！抚摸一下卡西扬卡，抚摸一下孩子们光滑而清凉的脸颊，为他们驱走蚊虫。但她头晕眼花，克制不了分娩后的虚弱，这时仿佛乘上了一只颠簸着的小舟，顺着急流打旋，坠入了做母亲通常有的那种似睡非睡的境地，在农舍的拥塞着各种气息的深渊中飘荡。",
        "九月初的冻土带有一个短暂的万木竞秀的时刻。但很快又像浇上了一层炽红的金属，这火杂杂的一片原来是矮白桦、水越橘和河柳密密簇簇的树叶，沼泽地斑斑驳驳像一块素净的印花布，这里石楠草的椭圆形浮叶在寒流来临之前始终摇曳生姿。接着，冻土带就黯然失色，万物凋零，灰色的石块，干瘪的灌木丛，灰烬似的苔藓和枯死的小草都裸露在光秃秃的苔原上，只有林间空地上的越橘叶经霜以后却愈发鲜艳，那火样的红色直要到大雪纷飞才会渐渐消褪。",
        "小伙子不止一次地感到奇怪，这个穿着湿漉漉的靴子和男人长裤，把裤口塞在靴筒里，外面罩一件粘满了鱼鳞和杂碎的连衫裙的女人，或者说姑娘，怎么会把他阿基姆这个笨蛋一下子带到了世上！是她给阿基姆送来了弟妹、冻土带、缓缓流向黑暗深处的大河、明净的天空、暖人面庞的太阳、装点大地的春花、风的吟哦、雪的雅洁、鸟群、鱼儿、莓果、树丛、鲍加尼达村和周围的一切。一切的一切都是她的赐予！真是奇妙，奇妙得叫人吃惊！应该热爱母亲，体恤她；当她年迈时不应抛弃她，而应报答她的恩赐……",
        "所有这一切细节阿基姆只是在船经过鲍加尼达村时看在眼里的。每次过往，阿基姆的眼睛始终也离不开那隐现在工棚废墟中的当过银幕的白色炉台壁……从中他看见的是消逝不久的童年景象。在这里，就在这河岸上，从春到秋捕捞队的人忙忙碌碌；瘸腿基里亚格发号施令；鹅黄色头发的卡西扬卡懂得了生活，学会了唱歌；渔业劳动组合的大锅里煮过鱼汤；长条木桌旁日复一日、年复一年地商讨和决定劳动组合的大事。而在这些成年汉子的庇护下，土生土长的卡西扬家的孩子和其他家的孩子得以躲过风雨，逐渐成长。白色的炉台壁那时曾充当过银幕。",
        "阿基姆没有能亲手把母亲埋在地下，他也不能在心中把她埋葬掉。他暗自想：终将有一天他的船会开到渔业社所在地那个小镇，而在那里，他母亲身穿橙黄色连衫裙，手里拿了个出院时带在身边的包裹，坐在一块石头上等他。“小阿基姆，小阿基姆！”她说，“你怎么到这会儿才来？我两腿都等得发酸啦！”",
        "“生活就是这样。”帕拉蒙·帕拉蒙内奇·奥尔苏菲耶夫声音很大地叹了口气，放下望远镜，任其挂在胸口，而自己则陷进了遐想之中。“时间把人们从静止中唤醒，于是人们便随着生活的浪花飘流。把谁抛到什么地方，谁就在那儿生根。而人一旦像挣脱了锚链的船一样随波逐流而去了，又何必再为陆地上的事牵肠挂肚呢……”",
        "这时阿基姆已经当上司机，开一辆自卸卡车。按他的衣着打扮以及每天上电影院和参加舞会那兴味儿说来，他已是地道的城里人。然而，他常常去河岸上溜达。在夏天的夜晚，他往往通宵达旦地坐在河边的草地上，下巴抵着双膝，凝望远方蔚蓝的夜空，滔滔的叶尼塞河正向那里滚滚流去，在那儿更远的地方还有许多江河湖泊，而尽头处便是冰冷的大洋。每年春天，在通往海洋的道路上，花冠里藏着冰珠儿的小花便破土绽开，装点着这冰峭雾凝的半是黑夜的大地。"
      ]
    },
    {
      "name": "葬后宴",
      "notes": [
        "如今躲也枉然，求饶也枉然，搏斗也枉然——这种野兽早已不在林中进行公开战斗了，只是打冷枪，在安全的距离内射击。在这种野兽身上，高尚的情操早已丧失殆尽，对大自然的友爱和正义感都消失了，由于深信自己在智力上胜过自然而变得脑满肠肥。",
        "血浆里不断翻起一团团的气泡，这时野兽的眼睛依然闪着微弱的光芒。甚至当后来血液流尽，污血顺着毛慢慢地淌着，像酸果蔓羹似的渐渐凝固起来的时候，这双眼睛里仍燃烧着不可遏止的怒火和对人的永恒的憎恨——这憎恨的火花竟还没有熄灭，竟还没有被带进死亡的黑暗中去，憎恨已牢牢地镌刻在瞳仁上了。这对半开着的眼睛里，好像有人把五颜六色的刨花撒在上边，使它们蒙上了一层障眼的帷幕，然而凶残的本性是掩不住的。",
        "阿基姆一头钻进了不知谁的睡袋，里面尽是汗水、防蚊剂和烟的臭味，他尽情地痛哭起来，仿佛喝醉了似的，虽说他已经有两天别说酒，就是其他任何东西也没有沾过嘴。朋友们、战友们，这帮窝囊废，倒在走来走去，炒菜煮饭——他的鼻子闻得见食物的香味，他是猎人出身，嗅觉可灵着呢！耳朵也听得见碗碟叮当的响声。那个“看守”尽在帐篷外面开他玩笑，他恨不得从帐篷里冲出去，对准他眉心狠揍一拳。唉！这些人哪！为了他们，阿基姆曾想逮一只驼鹿，让他们补补力气，结果白糟蹋了那么好的一个人，到底是为了谁，为了什么呢？！统统去你们的吧！他阿基姆是个直筒子，对谁都把心都掏出来，可是他们却对准他的心一爪子打了过来！一会儿像那个女郎似的把他抢个精光，一会儿又嘲笑起他的心肠来……"
      ]
    },
    {
      "name": "图鲁汉斯克百合花",
      "notes": [
        "。唉！童年啊，童年！在孩童眼里一切都是那么引人入胜，那么雄伟高大，那么辽阔无涯，充满着神秘色彩，什么事都会叫人踮起脚尖、仰起头颅，像要看到“九重天”外。",
        "大概人们都愿意相信，在坟墓里，在渐趋沉寂的黑暗中，仍然能看到这亲爱的江河。也许，正是为了要证实在他离开人世之后生命还将继续，河流仍会奔腾不息，石滩将喧闹如旧，高山密林也将一如既往，依然巍然屹立，直插云天——也许正是为了要证实这一切，人们才在弥留之时被召唤，被吸引到河边来。强烈的信仰能产生力量，生命不朽的信念能帮助人们庄重地离开人间，走向另一个世界。",
        "有谁会反对让几百万千瓦乃至数十亿千瓦的电能供我们使用，为我们大家造福呢？当然，谁也不会反对！可是到何年何月我们才能学会不仅仅向大自然索取——索取千百万吨、千百万立方米和千百万千瓦的资源，同时也学会给予大自然些什么呢？到何年何月我们才学会像操持有方的当家人那样，管好自己的家业呢？……",
        "我领悟到，它，这条下通古斯卡河，从今往后将以无言的悲戚呼唤着人们，把人们招引到它身旁。它身穿石制衣裙，沿边镶着各种饰物：有的地方是永不消融的冰晶，像光耀夺目的沉甸甸的金刚钻；有的地方是两岸火红姣艳的鲜花，像两条花边；有的地方是长着水珠晶莹的羊胡子草的石岬、青青的草地、满布砾石的河湾，还有那不顾一切从密林里寒气森森的残枝败叶中冲出来的湍急的溪流，以及一切有生命的、能发出声响的、使河水得到慰藉的生物，所有这一切都将使人们永远铭记着这条饱经忧患的愁河。",
        "他又讲起了不知跟我讲过多少遍的那种花儿，还是他在儿时的一个春天，在鲍加尼达村附近的冻土带发现的。我心想：“阿基姆也开始感觉到岁月如流，不堪回首了吧。”"
      ]
    },
    {
      "name": "白色群山的梦",
      "notes": [
        "总而言之，从阿基姆过冬的小屋，不管是向左，还是向右，反正向任何一个方向，跑也没有个尽头，叫也没有人应声。",
        "他梦见白色的群山。他仿佛向群山走去，走着走着，却怎么也走不到。他觉得自己朦朦胧胧在思念着什么而且不明根由地动情了，他惬意地舒了一口气，感到以往的一切烦恼，以及对那一种令人激动的、难以说明的东西的幻想，即对于另一种生活、对于爱的幻想，如果不能在这里，在这白色的群山之间得到实现，那么多少也会有个明彻的结果，他将变得内心宁静，也不会再浪迹大地，终于找到内心的，也可能是人生的归宿。",
        "阿基姆迅速躲进灌木丛中，一口气跑回小木屋，抓起猎枪，连发两枪打翻了那条不肯舒舒服服待在水流里的外表华丽的折乐鱼。这一枪的巨大声响震撼着河面和原始森林，简直像是打开了通向人生天地的大门，于是阿基姆开始听得见周围的一切声息了，并且感觉到了自身的存在。",
        "除非只有弟妹们和妈妈。但那是在什么地方？什么时候的事情？流浪的生涯使过去蒙上了一片灰暗。",
        "不管这个神秘的戈加是淹死了、迷路了，还是故意出走了，寻人则是理所当然的——这是大森林的法规，要满怀希望地去寻找，相信这个人不会死掉，正在等待援救，急需帮助。",
        "“大家会把您看成是一大祸害！在一切崇高的下面却是一大祸害！”“这有什么关系？最重要的是一个人要理解他自己。”“可能是这样，可能是这样……然而到了垂暮之年呢？您难道对孤独的老年不感到害怕吗？”“我不会有老年。”“这怎么讲呢？”柳陀契卡不觉心头一惊，重又久久地凝视着盖尔采夫，他感到在这种矇朦眬眬的、默默的眼光里夹着嘲讽，盖尔采夫那冷漠而高傲的脸已经不再闪现那种明显的鄙视一切有生之物的高昂神情，竟变得毫无光彩而且黯然失色了——他那些高超玄乎的思想犹如坠入了虚空。",
        "哪里是观众？哪里是演员？哪里是生活？哪里是戏院？哪里是真理？哪里是谎言？一切都混乱了，一切都介乎扮演的生活和实际的生活之间。眼前这一对年轻男女，还有他盖尔采夫，说句实在话，都是叉开了两条腿：一条腿在戏院里，在那些粉墨化妆的演员之中，另一条腿却在人世自由自在的天地里，沐浴在大地的和风之中。",
        "晴和的夏天正在撤离极圈地带，慢慢地从经不起风刀霜剑相逼而渐渐变得稀疏的原始森林里抽身，远处的群山好像一步紧逼一步地压迫靠近过来，夏天只得向叶尼塞河退去。这个短暂的、极圈内的夏天连同它那点缀着成熟浆果的色泽鲜艳的、轻盈的装束，不是迈着步子退走，而是像一片枯黄的落叶趁着风势迅速飞去，越飞越远，它把这锦绣大地像地毯那样卷起，在后面留下一片灰雾和霎时间被惊起的飞禽，留下了沉寂的森林以及杂处在经霜染白的再生草之间的垛垛发黑的干草。天穹像晶莹的冰盘从四周开始消融，它的底部还在怯生生地透出光亮，这正是行将消逝的夏日余晖的返照。",
        "他已经习惯于只为自己活着，只对自己负责，因此一旦面临这类麻烦的事就无法应付，一个接着一个地犯错误。",
        "一切对过去的悲伤和欢乐的回忆都刺痛着我的灵魂，从灵魂深处引出同一个声音：我是个愚蠢的造物；一切我都难以忘却，一切！",
        "“会好起来的！”阿基姆微笑了，久久地对她凝望着，心里揣测着，这种淘气的亲昵后面是什么，他安慰她道：“一切都会好起来的，艾丽雅！”",
        "艾丽雅听了他这种“洞察世事”的话语，精神完全支持不住了，她感到浑身娇慵乏力，竟哭得比先前更厉害了，她更紧地依偎在她的恩人和卫士身上，让哭湿了的鼻子蹭擦着阿基姆的颈项，满怀感激地吻着他的耳朵，而他也明显地感觉到这些大滴大滴的眼泪冲走了一切不知不觉在他心灵上堆积起来的种种肮脏、污垢和龌龊的东西。心灵又复苏了，明澈清朗，有一种轻快重生的感觉。让一切见鬼去吧，那狩猎合同，那预支的借款，那世上一切的一切！最主要的已经实现了：他走着，走向那白色的群山，来到了那已经实现的梦想面前，站定了，这是他一直在预感到的，可能也正是他期待着的一件事。可能他原来模模糊糊追求的不完全是这样，但是既然已经来到了，飘然而至，那就不要再等待其他。要精心照看，仔细保存，百般爱护，时刻都不要松手——这奇异的梦想，它是那么脆弱……",
        "“这儿还有大量的！喝吧，阿基姆！喝吧！我们会获救的！我们死还太早！我们还将长久地活下去！我永远也不会忘记你！”",
        "艾丽雅体验到了一种略带苦味的，但终究是愉快的羞涩，艾丽雅懂得那种一生只能有一次的感情的价值虽说已为时稍晚，虽说已不甚新鲜，然而，就像一个新婚的姑娘，一旦体验了这种感情就会把它作为唯一的、只有她才领略过的幸福藏在心底，她品尝自然赐予的人生乐趣，跨越了那条从童贞通向另一境界的不可见的然而错综复杂的界线，在那里生命延续的全部甜蜜和痛苦的含义将明白显示。尽管在那里没有糖，没有蜜，尽管在那里只有黯淡的日常生活和尔后的平凡的结局——但热烈舒畅的肉体的欢快和做母亲时的幸福和痛苦，将焕发出至高无上的人生佳节的光彩。",
        "淡淡的、橘红色的朝霞消融在远处的山峦后面，山上的原始林带像一条黑色的、高低不平的缝线把山峦缝在低垂的、灰色的天空上。四周的沉寂显得那么深广，那么无所不在，使你感到过去和现在都不曾有过任何运动和生命。",
        "阿基姆对蕴藏在女人身上这种强烈的对生活的渴望感到非常惊讶，他克服了软弱，抬起身来，用四肢撑在地上，双手陷在雪里。他痛得龇着牙，像狗一样哀号着，把身子从雪堆里挣扎出来，四肢匍匐着爬到树底下那蓝色的辙印处。然后，他直起了身子，站了起来，跨了一步，罗兹卡向前猛冲了一下，尖声叫了起来。在这以前阿基姆踢过它，打过它，在雪地里踩过它，但它宽恕了重新回到生活里来的主人所做过的一切事，这主人现在正在向它，还在向另一个什么人赎罪，拖着它和艾丽雅向前走去，已经没有力气叫喊，也没有力气骂人，只会痛苦不堪地嘶喊。这嘶哑的声音也正是支持着他自己不倒下去的一种喊叫。",
        "路上的雪已被推土机清除了，两旁堆起了杂色的土丘，这个人一会儿消失在土堆的后面，一会儿又短暂地出现；可能是从秋天起，也可能是在一个世纪以前就弥漫在原始森林和群山之间的昏黄的暮色，渐渐地吞噬了这个孤独的、穿着短皮上衣的身形。还在飞机钻入低层的天空以前，这个把脸藏在领子里，在寒风中缩着身子的人——或许也只是一个迎面而来的幻影——终于消融在那混混沌沌的暮色里了。",
        "雪地、空旷、寒风、暴雪——不论你在这里生活多久，你永远也不会对它们习惯。能使人感到温暖的，只有对春日和夏天的梦想。恶劣的天气越冥顽，严冬和寒风越肆虐，对明朗的晴天、阳光和温暖就会有越热切、越强烈的期待。"
      ]
    },
    {
      "name": "我找不到回答",
      "notes": [
        "柯里恰舅舅在帕克洛夫斯克墓地已经安息了有近十个年头了，而塔丽娅舅妈仍然忘不了他。她拖着浮肿的双腿，一步步登上山，把面包、鸡蛋捻碎在坟头上，用克瓦斯酹祭过土地，自己也嚼一点儿什么，然后说道：“你瞧，柯里恰，我们这又一起吃过了。”",
        "一个人的灵魂，只要在这个人世间还有怀念它和爱它的人在，它就会存活下去，不会死灭。如果我不在人世了，那么妈妈的灵魂也将安息，最终摆脱磨难，因为她并不会在什么天堂里受折磨，而是因我而受折磨，因为我乃是她的继续，她的血肉和精神，是她的未竟的思想，她的歌，她的笑，她的眼泪和喜悦。",
        "在顺着堤坝去比留斯河的一路上，我看到了一艘陈旧不堪、已经不冒烟的轮船，无精打采地停歇在布满了长霉的水草的、像果冻一样的滞水中，我好不容易认出了这艘旧船就是充作水上巡逻船的“斯巴达克”号。我一生中经历过无数次令人黯然神伤的相逢，但我想说，这不单是一次令人神伤的邂逅，这是对自己生活进行总结的时刻，这是生命暮年的景象，尽管你隐隐有所感觉，但总是千方百计回避，竭力不去想它，但免不了要悲哀地自己承认：“是啊……人老了！……”",
        "我的故乡西伯利亚已经变了模样。一切在流动，一切在变化——这是古老的哲理名言。过去是这样。现在是这样。将来还是这样。\n造化有时、万物有期，时代包容着天底下万般差异：\n这是诞生的时代，也是死亡的时代；\n这是播种的时代，也是挖出播种物的时代；\n这是杀伤的时代，也是医治的时代；\n这是毁坏的时代，也是建设的时代：\n这是哭泣的时代，也是欢笑的时代；\n这是呻吟的时代，也是振奋的时代；\n这是胡乱抛掷的时代，也是精心收集的时代；\n这是拥抱的时代，也是回避拥抱的时代；\n这是寻获的时代，也是丧失的时代；\n这是珍藏的时代，也是挥霍的时代；\n这是撕毁的时代，也是缝合的时代；\n这是沉默的时代，也是呼喊的时代；\n这是爱的时代，也是恨的时代；\n这是战争的时代，也是和平的时代。",
        "我究竟在寻求什么呢？我为什么痛苦？由于什么原因？为了什么目的？我找不到回答。"
      ]
    }
  ],
  "id": 58,
  "notenum": 101,
  "rating": "8.9",
  "tags": [
    "俄国文学",
    "小说",
    "理想国",
    "自然"
  ],
  "title": "鱼王"
}